/*
 Navicat Premium Data Transfer

 Source Server         : 及第粉数据初建
 Source Server Type    : MySQL
 Source Server Version : 80032 (8.0.32)
 Source Host           : localhost:3306
 Source Schema         : 1_jdf

 Target Server Type    : MySQL
 Target Server Version : 80032 (8.0.32)
 File Encoding         : 65001

 Date: 21/04/2023 16:55:56
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for 东山口
-- ----------------------------
DROP TABLE IF EXISTS `东山口`;
CREATE TABLE `东山口`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 东山口
-- ----------------------------
INSERT INTO `东山口` VALUES ('团购评价', '一枚吃不饱的吃货', 3, '不好吃，量也少，味道也不够。。。。', '及第粉·手作河粉（东山口店）', '2023-04-15 23:37:11', '美团', '是', '【2023-04-15 23:54:56】商家:您好，我们家的菜品都是按标准出餐的呢，关于您提到的份量问题，我们会好好反馈给掌柜的。感谢您的支持与光临，祝您生活愉快！\n');
INSERT INTO `东山口` VALUES ('团购评价', 'fXe397826584', 5, '猪肚鸡汤粉很好吃！！还有糖水也很好喝！还有小姐姐服务态度非常好呀！！yyds！', '及第粉·手作河粉（东山口店）', '2023-04-08 18:53:53', '美团', '是', '【2023-04-08 19:28:03】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '陆dong', 5, '', '及第粉·手作河粉（东山口店）', '2023-03-22 13:16:41', '美团', '是', '【2023-03-22 13:39:25】商家:非常感谢亲的好评\n');
INSERT INTO `东山口` VALUES ('团购评价', 'chenjanet', 5, '现在在东山口到处都是人时，来这里成了最好的选择了??', '及第粉·手作河粉（东山口店）', '2023-03-08 15:48:15', '美团', '是', '【2023-03-08 17:53:53】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（东山口店）', '2023-03-08 12:32:27', '美团', '是', '【2023-03-08 13:03:23】商家:感谢亲的评价\n');
INSERT INTO `东山口` VALUES ('团购评价', 'Nz落花无情。', 5, '在东山口地铁口出来走几十米就到了，位置很好找。那边有很多吃的，但是我就是喜欢这家的及第粉！\n买了套餐，真的超级划算。我跟老公吃完都扶着墙出来的。\n这家的粉很新鲜，粉也好好吃，那个酱真的好绝！！糖水好好吃，软软糯糯的！', '及第粉·手作河粉（东山口店）', '2023-03-01 10:23:17', '美团', '是', '【2023-03-01 11:14:21】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'MZP853845600', 4, '挺好吃的，味道不错，环境也好，下次还会去的', '及第粉·手作河粉（东山口店）', '2023-02-19 23:00:06', '美团', '是', '【2023-02-20 00:53:12】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'nCd122172876', 5, '速度快，服务好，味道佳。很实惠的餐食～', '及第粉·手作河粉（东山口店）', '2023-02-13 08:22:04', '美团', '是', '【2023-02-13 08:58:23】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'wQW964119509', 1, '我先到兑换卷，服务员女生先给别人兑换就算了，点餐没菜一直在换。轮到我，不给我加钱换，也不给我换，我说那个厨师不是说差几块都可以换吗。等餐等了15分钟没上菜，去催，比我晚来的都上了。然后那个男的领班说可以加急。好了，又跑过来兑换我的卷，一开始已经兑换过，我的订单显示已经完成。领班说了句，算了算了，送给他。？？？我的钱扣了，还要被当成施舍的。好牛哦这家店。给过钱说当送我的。祝你们关门大吉嘻嘻', '及第粉·手作河粉（东山口店）', '2023-02-12 19:14:37', '美团', '是', '【2023-02-12 19:49:15】商家:非常抱歉让你用餐不快了。你说的问题，我们会加强对员工的培训，你下次过来的时候，我们定会给你一个愉快的用餐体验。\n【2023-02-13 02:17:31】wQW964119509:看到了吗？是实际付款，没有少你们一分钱。哪门子送啊？真的纳闷了？你们这些员工主管不用培训就可以上班的吗？16.8一份没肉的粉在广州已经不便宜。服务态度那么拽？？我祝你们成功吧\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 5, '第一次来广州，选了这家先填饱肚子，环境很好，味道很好吃，还可以加佐料，很棒，下次继续光顾', '及第粉·手作河粉（东山口店）', '2023-02-11 16:13:08', '美团', '是', '【2023-02-11 16:44:52】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（东山口店）', '2023-02-10 19:01:34', '美团', '是', '【2023-02-11 16:45:00】商家:感谢亲的好评\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 3, '粉份量挺少的，但是味道还不错。', '及第粉·手作河粉（东山口店）', '2023-01-19 20:33:11', '美团', '是', '【2023-01-19 21:08:08】商家:您好，我们家的菜品都是按标准出餐的呢，关于您提到的份量问题，我们会好好反馈给掌柜的。感谢您的支持与光临，祝您生活愉快！\n');
INSERT INTO `东山口` VALUES ('团购评价', '小雨声烦', 5, '第二次来吃了，味道挺好，奈斯………', '及第粉·手作河粉（东山口店）', '2022-12-30 16:24:09', '美团', '是', '【2022-12-30 16:55:11】商家:听说喜欢夸人的人，颜值都特别高哦。??\n');
INSERT INTO `东山口` VALUES ('团购评价', '行色匆匆ld', 5, '不错，经常吃。粉的质量好，爽口又不韧，恰到好处。味道也好。就是肉碎稍炒得偏干和焦了一点，而且肉碎量少一点。不过以促销价格来说这点肉量也算可以了，套餐性价比也比较高。最好喝的是它家自己煲的真材实料的百合红枣银耳糖水??，每次必点。', '及第粉·手作河粉（东山口店）', '2022-12-29 13:37:02', '美团', '是', '【2022-12-29 14:08:08】商家:听说喜欢夸人的人，颜值都特别高哦。??\n');
INSERT INTO `东山口` VALUES ('团购评价', '陆dong', 5, '', '及第粉·手作河粉（东山口店）', '2022-12-07 12:13:19', '美团', '是', '【2022-12-07 13:11:58】商家:感谢亲的好评\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 2, '招牌粉很厚，口感寡淡又油腻\n粉没有以前的好吃、薄\n以前一个人可以吃两份，现在一份都难解决。\n失望了…', '及第粉·手作河粉（东山口店）', '2022-12-04 13:35:22', '美团', '是', '【2022-12-04 14:13:23】商家:非常感谢您的评价，您的建议我们已经收到。我们会努力改进口味，把品质提高的。祝您生活愉快(❁´ω`❁)\n');
INSERT INTO `东山口` VALUES ('团购评价', 'alittlepenguin', 5, '粉非常嫩滑，非常好吃，味道鲜美，下次还会继续购买。我希望能伴1-2跟青菜', '及第粉·手作河粉（东山口店）', '2022-10-21 12:41:53', '美团', '是', '【2022-10-21 13:14:03】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（东山口店）', '2022-10-13 12:12:22', '美团', '是', '【2022-10-13 12:42:59】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'Agc597188655', 2, '很一般吧 小酥肉都没有辣椒粉真的是绝了 ，然后饮料也是瓶装的', '及第粉·手作河粉（东山口店）', '2022-10-08 22:11:24', '美团', '是', '【2022-10-09 07:54:20】商家:给您带来不好的用餐体验我们感到很抱歉<(_ _)>您的建议我们已经收到，我们会努力改进的。\n');
INSERT INTO `东山口` VALUES ('团购评价', 'txt926541249', 5, '送娃来，越秀区图书馆斜对面，店面不大，空调够，环境整洁，分量刚好够一个吃，娃来就要点多一个，跟湖南三两份不一样，不是汤粉是捞粉，米香，汁浓，糖水透心凉，吨吨吨，一口真材实料零添加瓶瓶用心煲褒褒，及第粉，广州老地道！', '及第粉·手作河粉（东山口店）', '2022-10-06 11:09:53', '美团', '是', '【2022-10-06 12:26:10】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 5, '味道很不错 物美价廉 小姐妹都觉得不错 小酥肉很脆 推荐小姐妹 可以冲了集美', '及第粉·手作河粉（东山口店）', '2022-10-03 16:38:31', '美团', '是', '【2022-10-03 18:51:59】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '行色匆匆ld', 4, '竹蔗水清甜，真是原材料煲的，无添加。粉的质量好，酱汁好味，只是我买的单人套餐是纯斋的，没有肉，单从秒杀价来说性价比算高，但作为正餐要自己再买一份肉就觉得不划算了。', '及第粉·手作河粉（东山口店）', '2022-10-03 10:34:11', '美团', '是', '【2022-10-03 18:51:55】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'hCp195300030', 5, '', '及第粉·手作河粉（东山口店）', '2022-10-02 22:57:13', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'wZf287839163', 5, '', '及第粉·手作河粉（东山口店）', '2022-09-30 11:39:23', '美团', '是', '【2022-09-30 12:10:03】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'UXl199941651', 5, '「#套餐：【超值优惠】招牌推荐双人套餐」\n环境不错，位置很好找，就在地铁E出口，服务态度很好，味道挺好的，推荐推荐', '及第粉·手作河粉（东山口店）', '2022-09-28 14:45:29', '美团', '是', '【2022-09-30 12:09:59】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'leatherleafmin', 5, '之前吃过一次，就爱上了，小孩也喜欢吃', '及第粉·手作河粉（东山口店）', '2022-09-23 13:54:46', '美团', '是', '【2022-09-24 06:35:20】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（东山口店）', '2022-09-23 08:28:45', '美团', '是', '【2022-09-24 06:35:29】商家:非常感谢您的评价\n');
INSERT INTO `东山口` VALUES ('团购评价', 'vno550553178', 5, '很好吃，分量也很足，冰粉味道很独特。', '及第粉·手作河粉（东山口店）', '2022-09-22 19:55:11', '美团', '是', '【2022-09-22 20:22:47】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'Ftg456754884', 5, '既被肉酱砂锅粉惊艳后又来吃腩汁粉啦，看起来腩汁粉略显寡淡，但实则对广东口味本人而言汁香不油，而且因为粉好吃，整个砂锅粉贼拉香！\nps:银耳雪梨滋润清甜刚刚好,今日份也是吨吨吨吃广东糖水的幸福广东人本人！', '及第粉·手作河粉（东山口店）', '2022-09-21 20:20:43', '美团', '是', '【2022-09-21 22:20:13】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'cici6161', 5, '酥肉很酥脆，孩子特别喜欢吃，冰粉够冰，很润滑爽口', '及第粉·手作河粉（东山口店）', '2022-09-21 12:20:50', '美团', '是', '【2022-09-21 12:51:20】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'qyh552414536', 5, '到店环境不错，点了个美团套餐味道也很不错，没踩雷，下次会再来尝试一下其他菜～', '及第粉·手作河粉（东山口店）', '2022-09-20 20:18:21', '美团', '是', '【2022-09-21 06:07:38】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'yiL881285185', 5, '上餐速度很快 味道很好 食材很新鲜好评 会常来', '及第粉·手作河粉（东山口店）', '2022-09-17 13:44:14', '美团', '是', '【2022-09-17 14:26:40】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'Ftg456754884', 5, '这份煲仔粉啊，其貌不扬，惊为天人！\n虽然偏油，但是真的好香啊全吃掉了！\n\nps:糖水在预期好评，除了吸管不好吸雪耳', '及第粉·手作河粉（东山口店）', '2022-09-14 20:57:19', '美团', '是', '【2022-09-17 14:26:49】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '小张今天吃饱咯', 5, '', '及第粉·手作河粉（东山口店）', '2022-09-11 21:49:32', '美团', '是', '【2022-09-11 22:23:09】商家:感谢亲的好评\n');
INSERT INTO `东山口` VALUES ('团购评价', 'Udz206230231', 5, '', '及第粉·手作河粉（东山口店）', '2022-08-27 18:40:25', '美团', '是', '【2022-08-27 19:11:13】商家:感谢亲的好评\n');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 5, '很好吃   都吃完了??粉的质量很好，与描述完全相符，非常满意。', '及第粉·手作河粉（东山口店）', '2022-08-22 13:18:42', '美团', '是', '【2022-08-27 19:11:19】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'ycX901637710', 5, '', '及第粉·手作河粉（东山口店）', '2022-08-10 21:35:00', '美团', '是', '【2022-08-27 19:11:31】商家:感谢亲的好评(o^^o)\n');
INSERT INTO `东山口` VALUES ('团购评价', 'Ror471492144', 5, '', '及第粉·手作河粉（东山口店）', '2022-08-05 16:38:44', '美团', '是', '【2022-08-27 19:11:34】商家:感谢亲的好评(o^^o)\n');
INSERT INTO `东山口` VALUES ('团购评价', 'GkQ279256905', 5, '捞粉不错，酱汁肉末加葱，味道适中。\n 糖水料足，性价比非常高，打包的罐子颜值很高。\n总体来说，口味过关，性价比高。', '及第粉·手作河粉（东山口店）', '2022-08-01 15:20:48', '美团', '是', '【2022-08-03 00:46:02】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'VPH718707764', 5, '', '及第粉·手作河粉（东山口店）', '2022-07-31 17:52:28', '美团', '是', '【2022-07-31 18:26:08】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'Seven_wishes', 4, '系西米露，小酥肉和甘蔗茅根水好喝，粉的话一般', '及第粉·手作河粉（东山口店）', '2022-07-17 16:19:46', '美团', '是', '【2022-07-17 17:04:02】商家:您的建议我们已经收到，我们会努力改进的。感谢亲的评价。\n');
INSERT INTO `东山口` VALUES ('团购评价', 'jLO474861336', 4, '味道还不错', '及第粉·手作河粉（东山口店）', '2022-07-16 16:52:03', '美团', '是', '【2022-07-16 17:22:54】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'petee', 5, '小酥肉非常酥脆可口 拌粉味道浓郁 粉皮口感顺滑 抹茶冰粉入口q弹 出品都意外的好 并且环境不错 装修得简约清爽  在图书馆旁边 看书后带孩子们来吃吃非常不错 是新发现的宝藏店哦 这瓶银耳糖水也是超大瓶的 够两个人喝了 而且瓶子也好看 可以带走 美团餐兑换也态度非常好', '及第粉·手作河粉（东山口店）', '2022-07-12 14:51:45', '美团', '是', '【2022-07-16 17:22:49】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', '晴003021', 5, '', '及第粉·手作河粉（东山口店）', '2022-07-05 18:24:07', '美团', '是', '【2022-07-16 17:23:12】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `东山口` VALUES ('团购评价', 'VGS842546269', 5, '味道好，环境很好，近地铁口，容易找', '及第粉·手作河粉（东山口店）', '2022-05-24 13:55:17', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 4, '味道清淡，入口不腻，米粉劲道，有嚼头好吃，环境整洁，服务不错，卫生干净，服务周到，周边方便', '及第粉·手作河粉（东山口店）', '2022-02-05 18:38:54', '美团', '是', '【2022-02-09 08:29:18】商家:听说喜欢夸人的人，颜值都特别高哦。??\n');
INSERT INTO `东山口` VALUES ('团购评价', '是Ryan啊', 4, '', '及第粉·手作河粉（东山口店）', '2021-12-28 11:36:01', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'FOU77', 5, '', '及第粉·手作河粉（东山口店）', '2021-09-18 18:05:37', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'FOU77', 5, '', '及第粉·手作河粉（东山口店）', '2021-09-18 18:05:19', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'FOU77', 5, '', '及第粉·手作河粉（东山口店）', '2021-09-18 18:05:10', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', '程程yiyi', 5, '', '及第粉·手作河粉（东山口店）', '2021-09-11 09:41:29', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'dYs298355961', 5, '', '及第粉·手作河粉（东山口店）', '2021-09-07 18:33:54', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'LRV509007583', 5, '', '及第粉·手作河粉（东山口店）', '2021-09-05 09:09:10', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'WBQ19761212', 5, '', '及第粉·手作河粉（东山口店）', '2021-08-16 15:42:29', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 5, '味道很好', '及第粉·手作河粉（东山口店）', '2021-07-18 13:44:16', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'JS就是想要慢半拍', 3, '说说这次用餐感到不太满意的地方吧，主要有：团购接待不好，希望店家能注意改善。桌面扫码没办法点单后用团购券 前台点单也没有人 人来了还不太会操作 总体来说量偏少 一个人吃个套餐吃不饱 有一说一味道还是不错的 可以回购', '及第粉·手作河粉（东山口店）', '2021-04-18 18:03:46', '美团', '是', '【2021-04-19 10:01:14】商家:亲爱的JS就是想要慢半拍您好，谢谢您对小店的肯定。团购方面的问题是要咨询我们的工作人员的，工作人员没有在前台是我们的失误，后续我们餐厅会持续关注工作人员的操作是否达到您们的期望。我们已将您的宝贵意见，传达到给餐厅的每一个工作人员。团购使用不到令你体验不好深感抱歉，我们已经跟公司反应去协调处理。欢迎您的再次光临\n');
INSERT INTO `东山口` VALUES ('团购评价', '早唞', 5, '味道不错，值得称赞的是春节期间都可以用优惠券。', '及第粉·手作河粉（东山口店）', '2021-04-15 13:43:47', '美团', '是', '【2021-04-16 16:51:12】商家:感谢亲对咱们的肯定呢~真心祝愿您往后都如今日般开心。\n');
INSERT INTO `东山口` VALUES ('团购评价', '程程yiyi', 5, '味道还算不错的！但是那个手工粉有点冻', '及第粉·手作河粉（东山口店）', '2021-01-01 16:28:43', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', '匿名用户', 3, '很满意的一次就餐体验，整体评价的话我觉得：环境优雅，但是料太少了。', '及第粉·手作河粉（东山口店）', '2020-12-12 18:26:08', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', 'YJA110206812', 4, '味道不错，瘦肉汤份量还可以，啫粉也不错', '及第粉·手作河粉（东山口店）', '2020-11-22 14:24:50', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', '北极飞云', 5, '', '及第粉·手作河粉（东山口店）', '2020-09-13 13:00:13', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', '青裳493', 5, '', '及第粉·手作河粉（东山口店）', '2020-08-18 18:50:02', '美团', '否', '');
INSERT INTO `东山口` VALUES ('团购评价', '恩qiang6', 5, '', '及第粉·手作河粉（东山口店）', '2020-06-24 13:48:59', '美团', '否', '');

-- ----------------------------
-- Table structure for 中山五
-- ----------------------------
DROP TABLE IF EXISTS `中山五`;
CREATE TABLE `中山五`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 中山五
-- ----------------------------
INSERT INTO `中山五` VALUES ('团购评价', 'EOO440160428', 5, '粉是现做的，口感很好，套餐多样搭配合理。', '及第粉·手作河粉（中山五路店）', '2023-04-14 06:56:54', '美团', '是', '【2023-04-14 08:21:12】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'falaode', 5, '', '及第粉·手作河粉（中山五路店）', '2023-04-11 19:11:40', '美团', '是', '【2023-04-11 20:06:05】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '千里草2011b', 5, '', '及第粉·手作河粉（中山五路店）', '2023-04-10 02:53:53', '美团', '是', '【2023-04-10 12:07:49】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'pwI884401807', 5, '价格实惠，份量很足，种类多样，味道不错??', '及第粉·手作河粉（中山五路店）', '2023-04-08 20:10:02', '美团', '是', '【2023-04-08 21:25:32】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'wQs594041187', 5, '优惠实际，虾皮捞粉好吃，雪耳糖水凉凉的，甜甜的刚好', '及第粉·手作河粉（中山五路店）', '2023-04-07 13:30:04', '美团', '是', '【2023-04-07 14:23:04】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '千里草2011b', 5, '', '及第粉·手作河粉（中山五路店）', '2023-04-02 01:08:09', '美团', '是', '【2023-04-02 09:20:45】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '匿名用户', 5, '肉酱粉油水足，味道好。上粉快。豆浆浓度、甜度适中。', '及第粉·手作河粉（中山五路店）', '2023-03-15 09:57:38', '美团', '是', '【2023-03-15 13:44:08】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '因为所以hhhhhh', 4, '', '及第粉·手作河粉（中山五路店）', '2023-03-14 16:44:06', '美团', '是', '【2023-03-14 18:00:11】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Beliy黄', 4, '', '及第粉·手作河粉（中山五路店）', '2023-03-02 11:37:05', '美团', '是', '【2023-03-02 13:54:51】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'fem537677132', 5, '刚好在公司附近，好吃又便宜，腩汁的很香。还会继续回购。', '及第粉·手作河粉（中山五路店）', '2023-03-01 11:58:18', '美团', '是', '【2023-03-01 12:38:20】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'CYl533293002', 4, '旅游区，别指望能很划算！不过品质还是不差的。值得一试！', '及第粉·手作河粉（中山五路店）', '2023-02-28 13:31:07', '美团', '是', '【2023-02-28 22:07:57】商家:非常感谢您的宝贵意见，不好的方面，我们会改进，好的方面我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '匿名用户', 1, '呕，难以下咽，非常难吃，尝了一口全部扔了，一点味道没有，放了辣椒和调料以后，还是难以下咽，呕', '及第粉·手作河粉（中山五路店）', '2023-02-26 20:44:04', '美团', '是', '【2023-02-27 06:08:49】商家:亲您好，非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意。我们深感抱歉！我们一定会采取有效措施进行改善的，期待您的下次惠顾。\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Meishijiaren', 5, '逛街逛到北京路，被做粉的师傅吸引进来的，没想到味道这么好吃，粉很有嚼劲，上菜速度也快，服务很热情，还送了一份小吃，非常满意了。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。', '及第粉·手作河粉（中山五路店）', '2023-02-23 15:28:14', '美团', '是', '【2023-02-23 16:03:05】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n【2023-02-27 06:08:32】商家:亲您好，非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意。我们深感抱歉！我们一定会采取有效措施进行改善的，期待您的下次惠顾。\n');
INSERT INTO `中山五` VALUES ('团购评价', 'fem537677132', 5, '好吃又便宜，饮料也好喝，每周都要吃一遍。', '及第粉·手作河粉（中山五路店）', '2023-02-17 11:54:53', '美团', '是', '【2023-02-17 12:24:40】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'hNu589729445', 4, '', '及第粉·手作河粉（中山五路店）', '2023-02-16 14:54:36', '美团', '是', '【2023-02-16 16:04:31】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'lsy_zoey845', 5, '', '及第粉·手作河粉（中山五路店）', '2023-01-14 11:13:23', '美团', '是', '【2023-01-16 06:16:25】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（中山五路店）', '2023-01-03 11:01:43', '美团', '是', '【2023-01-03 12:36:24】商家:非常感谢您的宝贵意见，不好的方面，我们会改进，好的方面我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'keA895836246', 1, '在套餐里面的雪儿莲子炖桃胶，本来开开心心的吃到最后发现碗底有疑似蟑螂的虫子??，忍不住恶心\n我是跟另外两个朋友一起的整的我很尴尬\n想店家给我一个满意的答复', '及第粉·手作河粉（中山五路店）', '2022-12-07 19:30:59', '美团', '是', '【2022-12-08 20:15:06】商家:非常抱歉，影响到您的用餐，给您带来不好的用餐体验，我们深感抱歉，您的身体不适我们也深感抱歉，真心说声对不起，我们对食材的把控也是较为严格的，我们会根据您的描述，重点关注并查明原因，争取和您取得联系。在此给您带来不满的体验深表歉意！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'dnS689246180', 5, '', '及第粉·手作河粉（中山五路店）', '2022-10-02 12:07:44', '美团', '是', '【2022-10-02 16:45:45】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Hyv102320873', 2, '分量少，口味一般，就环境不错！价格高。', '及第粉·手作河粉（中山五路店）', '2022-09-18 16:57:29', '美团', '是', '【2022-09-18 20:39:59】商家:非常感谢您的宝贵意见，不好的方面，我们会改进，好的方面我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '逸凡0426', 5, '', '及第粉·手作河粉（中山五路店）', '2022-09-15 13:42:51', '美团', '是', '【2022-09-15 13:43:50】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Yey622690360', 5, '味道不错，口感好，值得推荐，下次还会来', '及第粉·手作河粉（中山五路店）', '2022-09-11 16:14:16', '美团', '是', '【2022-09-11 16:28:21】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'jiesisi1101', 3, '晚上拉肚子，因为在店里买呢两个餐，不知道是那个问题', '及第粉·手作河粉（中山五路店）', '2022-09-06 19:36:12', '美团', '是', '【2022-09-06 20:09:13】商家:非常抱歉，影响到您的用餐，给您带来不好的用餐体验，我们深感抱歉，您的身体不适我们也深感抱歉，真心说声对不起，我们对食材的把控也是较为严格的，我们会根据您的描述，重点关注并查明原因，近期我们会与您取得联系。在此给您带来不满的体验深表歉意！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'jiesisi1101', 3, '晚上拉肚子，不知道是那个有问题', '及第粉·手作河粉（中山五路店）', '2022-09-06 19:34:34', '美团', '是', '【2022-09-06 20:09:20】商家:非常抱歉，影响到您的用餐，给您带来不好的用餐体验，我们深感抱歉，您的身体不适我们也深感抱歉，真心说声对不起，我们对食材的把控也是较为严格的，我们会根据您的描述，重点关注并查明原因，近期我们会与您取得联系。在此给您带来不满的体验深表歉意！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'DLR816695654', 1, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#砂锅肉酱捞粉」\n【口味】呜呜，这一生一次足够难忘，答应我下次一定记住避而远之！千万别点！如图实拍，超级恶心的！别说这么难吃也吃得下？那时候太晚了其它店都说打烊了，而我真的饿没办法，呜呜，好累，身心俱疲！哪怕给干捞粉都好，不要整这么恶心的玩意呀。\n【性价比】油腻，是那种很恶心的油腻！肥油。', '及第粉·手作河粉（中山五路店）', '2022-09-06 12:18:24', '美团', '是', '【2022-09-06 07:56:38】商家:亲您好，非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意。我们深感抱歉！我们一定会采取有效措施进行改善的，期待您的下次惠顾。\n');
INSERT INTO `中山五` VALUES ('团购评价', 'DLR816695654', 1, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#鲜香肉酱捞手工粉」\n【口味】超级无敌难吃啊！真的很恶心！请问鲜香肉酱哪里有半毛钱关系！大家千万别踩雷啊！真的好想吐??肥猪肉碎末还是什么玩意都不至于这样吧？天啊！苍天啊！还好可以给半颗⭐！\n【性价比】16.8块钱去吃另一边的螺蛳粉都可以豪华套餐＋饮料啦。千万别来这家吃捞粉！尤其不能点肉酱捞粉！该不会是????吧？呜呜。。。', '及第粉·手作河粉（中山五路店）', '2022-09-06 01:07:22', '美团', '是', '【2022-09-06 07:56:22】商家:亲您好，非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意。我们深感抱歉！我们一定会采取有效措施进行改善的，期待您的下次惠顾。\n');
INSERT INTO `中山五` VALUES ('团购评价', 'zlb339461788', 5, '', '及第粉·手作河粉（中山五路店）', '2022-09-04 10:28:27', '美团', '是', '【2022-09-04 18:31:29】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'gym382724585', 5, '「#套餐：【超值优惠】招牌推荐双人套餐」「#招牌捞手工米粉」「#及第汤粉」好吃味道超赞，也不贵。双人餐两人吃的好饱，大满足！！！', '及第粉·手作河粉（中山五路店）', '2022-09-01 13:57:07', '美团', '是', '【2022-09-01 16:57:23】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '眉飞45', 5, '值得推荐噢，食品非常不错，粉是偏厚那种，糖水特别推荐，料超足。夸一下工作人员，人超级好，态度真的非常好，没有一点不耐烦！「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#招牌捞手工米粉」\n【口味】nice\n【服务】nice', '及第粉·手作河粉（中山五路店）', '2022-08-12 09:41:29', '美团', '是', '【2022-08-12 14:04:46】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '天残地老', 5, '冲冲冲，味道不错，性价比高不错，，', '及第粉·手作河粉（中山五路店）', '2022-08-07 13:13:38', '美团', '是', '【2022-08-07 13:19:40】商家:唉呀妈呀，收到好评以后头也不疼了，眼也不花了，又能继续干活了！谢谢亲的支持。\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Danson唐唐0902', 5, '', '及第粉·手作河粉（中山五路店）', '2022-08-06 23:01:14', '美团', '是', '【2022-08-06 23:29:12】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'pvi882958640', 5, '', '及第粉·手作河粉（中山五路店）', '2022-08-01 16:20:25', '美团', '是', '【2022-08-01 20:37:40】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '匿名用户', 3, '晚餐吃的，大晚上喷射四次到第二天早上，，真的会谢', '及第粉·手作河粉（中山五路店）', '2022-07-30 10:46:48', '美团', '是', '【2022-07-30 12:28:41】商家:非常抱歉，影响到您的用餐，给您带来不好的用餐体验，我们深感抱歉，您的身体不适我们也深感抱歉，真心说声对不起，我们对食材的把控也是较为严格的，我们会根据您的描述，重点关注并查明原因，近期我们会与您取得联系。在此给您带来不满的体验深表歉意！\n');
INSERT INTO `中山五` VALUES ('团购评价', '水音2519', 5, '', '及第粉·手作河粉（中山五路店）', '2022-07-17 16:29:05', '美团', '是', '【2022-07-17 19:15:48】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '不要一起喵喵喵', 5, '酥肉炸得内软外酥脆，小小一碟刚刚好，没有合适的调料粉差了味道真不是一丢丢。员工很友好，尽力在找调料拌了。五分好评要给。希望下次再去吃饭有酥肉调味粉才会点。', '及第粉·手作河粉（中山五路店）', '2022-07-13 20:40:35', '美团', '是', '【2022-07-13 22:48:01】商家:非常感谢您的宝贵意见，不好的方面，我们会改进，好的方面我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'jcl291574142', 5, '', '及第粉·手作河粉（中山五路店）', '2022-06-27 18:47:37', '美团', '是', '【2022-06-27 19:35:35】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'HIikeya', 5, '', '及第粉·手作河粉（中山五路店）', '2022-06-23 12:19:41', '美团', '是', '【2022-06-24 09:19:49】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '匿名用户', 4, '', '及第粉·手作河粉（中山五路店）', '2022-06-15 12:05:30', '美团', '是', '【2022-06-15 12:59:25】商家:非常感谢您的宝贵意见，不好的方面，我们会改进，好的方面我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '匿名用户', 5, '服务员小姐姐态度超级好！！！！十星好评！！！套餐挺优惠的', '及第粉·手作河粉（中山五路店）', '2022-06-12 19:52:47', '美团', '是', '【2022-06-12 22:30:34】商家:爱的三个层次：吃到一起、想到一起、玩到一起。我们刚刚抵达第一阶段，接下来的日子，希望你能经常想起我，咱们往后面两个阶段发展发展~\n');
INSERT INTO `中山五` VALUES ('团购评价', 'fEh966390767', 5, '好吃，非常喜欢来这家店吃粉，小朋友最爱', '及第粉·手作河粉（中山五路店）', '2022-06-12 13:49:40', '美团', '是', '【2022-06-12 19:18:40】商家:唉呀妈呀，收到好评以后头也不疼了，眼也不花了，又能继续干活了！谢谢亲的支持。\n');
INSERT INTO `中山五` VALUES ('团购评价', 'fEh966390767', 5, '很好吃，今天点了「#套餐：单人【夏日专享】砂锅肉酱捞粉饮料套餐」好吃，味道很入味，听说还能免费加粉，真的很棒，小朋友也很喜欢吃。', '及第粉·手作河粉（中山五路店）', '2022-06-12 13:48:42', '美团', '是', '【2022-06-12 19:18:46】商家:爱的三个层次：吃到一起、想到一起、玩到一起。我们刚刚抵达第一阶段，接下来的日子，希望你能经常想起我，咱们往后面两个阶段发展发展~\n');
INSERT INTO `中山五` VALUES ('团购评价', 'jannies一', 5, '', '及第粉·手作河粉（中山五路店）', '2022-06-03 17:09:34', '美团', '是', '【2022-06-04 06:09:22】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'DUxx1207', 5, '味道好食，服务好  下次再来 就是位置有点小小，但是不影响 哈哈哈', '及第粉·手作河粉（中山五路店）', '2022-05-12 13:28:58', '美团', '是', '【2022-05-12 13:35:42】商家:非常感谢您的认可，我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'eEJ298405475', 4, '一般般，主要是吃不惯，肉都偏肥', '及第粉·手作河粉（中山五路店）', '2022-01-28 21:34:35', '美团', '是', '【2022-03-29 10:20:19】商家:非常感谢您的宝贵意见，不好的方面，我们会改进，好的方面我们会继续加油嘀，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'oXk531336790', 5, '汤??很好喝，河粉比外面吃的肯定不一样，每次中午想不到吃什么这个都是首选，服务态度很好的，很友善，有时候有些阿姨不用用手机点单，也可以人工服务，不会表现的不耐烦，真的很好的了，环境又干净，性价比也很好，分量完全合适', '及第粉·手作河粉（中山五路店）', '2022-01-25 11:46:33', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'fufen802', 4, '就是***贵，不觉得好吃，广州人可能吃不惯这样的粉，就是死鬼，不好吃', '及第粉·手作河粉（中山五路店）', '2021-12-02 13:41:23', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', '咔咪伞', 5, '好吃不贵，不过量有点少了。吃不太饱。环境服务各方面都不错。', '及第粉·手作河粉（中山五路店）', '2021-10-20 14:23:11', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'FOU77', 5, '', '及第粉·手作河粉（中山五路店）', '2021-09-18 18:04:32', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'eiR976021903', 5, '', '及第粉·手作河粉（中山五路店）', '2021-07-08 19:43:18', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'lds430949543', 5, '', '及第粉·手作河粉（中山五路店）', '2021-05-07 12:37:17', '美团', '是', '【2021-05-07 13:50:11】商家:感谢你的支持，祝你生活愉快。\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Jac755467148', 5, '早餐吃的，便宜，经济实惠，当天去玩起早了，糯米鸡还没有做好，所以临时换成皮蛋瘦肉粥，好好吃，叉烧包有点咸，但是好大，同时店里环境棒棒哒，很干净宽敞，早餐人就不少，自助点餐，主动询问是否加菜。整体值得推荐', '及第粉·手作河粉（中山五路店）', '2021-04-19 22:45:55', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'dongjun810825', 5, '味道不错干净卫生，食材新鲜，三十就能吃饱喝足了。在北京路步行街逛累了可以休息一下，老招牌品质保证。', '及第粉·手作河粉（中山五路店）', '2021-03-07 10:17:19', '美团', '是', '【2021-03-07 23:41:13】商家:感谢亲对咱们的肯定呢～爱的三个层次：吃到一起、想到一起、玩到\n一起。我们刚刚抵达第一阶段，接下来的日子，希望亲能经常想起我\n们，然后，咱们往后面两个阶段发展发展~嘻嘻\n');
INSERT INTO `中山五` VALUES ('团购评价', 'yilianxu', 5, '', '及第粉·手作河粉（中山五路店）', '2021-02-15 14:23:43', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'yilianxu', 5, '', '及第粉·手作河粉（中山五路店）', '2021-02-15 14:23:36', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'WBQ19761212', 4, '', '及第粉·手作河粉（中山五路店）', '2021-01-18 19:47:59', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'ICt554186750', 5, '', '及第粉·手作河粉（中山五路店）', '2021-01-04 13:59:32', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'EtK726191900', 5, '菜品好吃实为，环境整洁，性价比较高', '及第粉·手作河粉（中山五路店）', '2021-01-03 21:06:03', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', 'yvm800759681', 5, '', '及第粉·手作河粉（中山五路店）', '2020-12-11 23:54:30', '美团', '是', '【2020-12-13 19:51:30】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既 往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Wlc696506319', 5, '熟客了！之前在白云吃的，第一次在越秀吃，料更多，可惜猪肉贵了，连粉肠都没了，猪肉倒是挺多的！ 一直既往的美味！第一次吃这里的葱油饼！好吃！', '及第粉·手作河粉（中山五路店）', '2020-12-07 02:48:11', '美团', '是', '【2020-12-10 19:38:48】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既 往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Wlc696506319', 5, '朋友第一次吃，赞不绝口！ 说下次还要来！', '及第粉·手作河粉（中山五路店）', '2020-12-07 02:45:43', '美团', '是', '【2020-12-10 19:38:45】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既 往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'SJT276381193', 5, '此次用餐总体来说不错，觉得比较认可的地方有：口味赞、性价比高、服务细致。', '及第粉·手作河粉（中山五路店）', '2020-11-26 20:00:55', '美团', '是', '【2020-12-10 19:38:58】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既 往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'ICO425', 5, '', '及第粉·手作河粉（中山五路店）', '2020-10-22 22:59:21', '美团', '否', '');
INSERT INTO `中山五` VALUES ('团购评价', '匿名用户', 5, '清清楚楚的一家小吃店，点了美团的9.9元套餐和一份手工牛肉炒粉，味道都不错，早餐就这么简单吃真好', '及第粉·手作河粉（中山五路店）', '2020-10-11 16:13:28', '美团', '是', '【2020-10-13 08:14:29】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Uya132905914', 5, '已经食过无数次，招牌粉正', '及第粉·手作河粉（中山五路店）', '2020-09-09 13:37:17', '美团', '是', '【2020-09-11 15:56:15】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'rMK487279710', 5, '', '及第粉·手作河粉（中山五路店）', '2020-08-17 10:54:10', '美团', '是', '【2020-08-22 17:43:35】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既 往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', '做人要低调88', 5, '', '及第粉·手作河粉（中山五路店）', '2020-08-12 13:10:55', '美团', '是', '【2020-08-12 17:52:12】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既 往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'Uya132905914', 5, '【口味】「#招牌捞手工米粉」好食??有电白捞粉的50%\n「#Q弹肉丸汤粉」，丸丸够弹，汤底个人感觉都差不多\n「#冰粉」个人认为有小小败笔，放左花生碎，提子干就食得多，配花生碎是第一次\n推荐1同2，其他下次再试，招牌果然是招牌', '及第粉·手作河粉（中山五路店）', '2020-07-27 12:11:58', '美团', '是', '【2020-07-27 16:45:47】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `中山五` VALUES ('团购评价', 'InH482364088', 4, '', '及第粉·手作河粉（中山五路店）', '2020-07-05 17:02:36', '美团', '是', '【2020-07-08 15:48:44】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `中山五` VALUES ('团购评价', 'XjW823828354', 3, '可以一棒一棒太小了，看图片这么大出来这么小', '及第粉·手作河粉（中山五路店）', '2020-06-17 13:26:21', '美团', '是', '【2020-07-08 15:48:06】商家:您好！图片仅供参考的，具体还是以实物为主，我们会持续改进的。\n');

-- ----------------------------
-- Table structure for 京溪
-- ----------------------------
DROP TABLE IF EXISTS `京溪`;
CREATE TABLE `京溪`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 京溪
-- ----------------------------
INSERT INTO `京溪` VALUES ('团购评价', '啪嗒08051005', 5, '好吃的，猪肚鸡很鲜。\n里面有个女年轻的服务员态度很差，要她拿个打包盒，她说就在门口，反正你也要出去的，自己拿。惊了，第一次听这样说话的服务员。后面不知道是不是良心过意不去，然后过了一段时间拿了打包盒过来。一个年长点的阿姨在后面一直在干活，她就在前面摸鱼。', '及第粉·手作河粉（京溪店）', '2023-04-19 08:19:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '小酥肉是凉的，很多都没办法吃，蒸饺不知道是不是蒸了久了好几个皮都破了，砂锅粉还不错，但是套餐一般，建议直接点店里的套餐，落座的板凳和桌子上面有很多油渍，不太干净。服务还可以，菜品有待提高', '及第粉·手作河粉（京溪店）', '2023-02-14 17:08:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'TbT522579433', 3, '都一般环境也不好，粉偏咸粉量少', '及第粉·手作河粉（京溪店）', '2022-11-05 12:54:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Celialovem', 5, '粉好吃，就是有点油腻，如果汤粉也可以有团购就好了，汤粉价格有点偏高，这个地段和门店装修，汤粉卖那么贵，有点接受不了。', '及第粉·手作河粉（京溪店）', '2022-09-08 17:19:32', '美团', '是', '【2022-09-08 20:44:34】商家:亲，非常感谢您光临及第粉，很抱歉这次就餐体验没能让您满意，欢迎您多提出宝贵意见和\n建议，我们必定积极改善，全力以赴做好出品和服务！希望有机会给到您满意的就餐体验，\n及第粉祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'Ellison喵', 3, '忘记拍照了，套餐有选项的，我当时没注意，结果那个人也没问我，就擅自帮我决定了。重点是！口感也是一塌糊涂，就那么点我都没吃完，有点腻', '及第粉·手作河粉（京溪店）', '2022-08-15 15:19:31', '美团', '是', '【2022-09-07 04:18:47】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'awe01', 5, '', '及第粉·手作河粉（京溪店）', '2022-08-05 12:51:27', '美团', '是', '【2022-09-07 04:19:16】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2022-07-31 21:31:59', '美团', '是', '【2022-09-07 04:19:22】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'vgS351879210', 4, '环境不错，就是这个肉酱比较油，分量不多，糖水不错就是吃不到里面的料，套餐划算', '及第粉·手作河粉（京溪店）', '2022-07-25 14:03:57', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2022-07-06 12:42:06', '美团', '是', '【2022-09-07 04:19:30】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'IfP852367048', 5, '', '及第粉·手作河粉（京溪店）', '2022-06-18 13:08:37', '美团', '是', '【2022-09-07 04:19:37】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '态度太差，放肉和菜都少，性价比太低了不值得', '及第粉·手作河粉（京溪店）', '2022-02-21 14:13:23', '美团', '是', '【2022-02-22 08:03:04】商家:亲，非常感谢您光临及第粉，很抱歉这次就餐体验没能让您满意，欢迎您多提出宝贵意见和\n建议，我们必定积极改善，全力以赴做好出品和服务！希望有机会给到您满意的就餐体验，\n及第粉祝您生活愉快！\n【2022-09-07 04:20:26】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'hooooPledge', 5, '「#招牌及第捞粉套餐」「#广式牛腩汤粉套餐」\n【口味】还挺好的，在店吃就是比外卖更新鲜哈哈哈\n【环境】挺宽敞的，医院门口也方便呢\n【服务】很热情呀 很快就上菜啦哈哈哈\n【性价比】有点点偏贵，要是有团购就好啦「#自助调料」哈哈', '及第粉·手作河粉（京溪店）', '2021-11-04 18:06:31', '美团', '是', '【2021-11-07 20:21:43】商家:你知道我喜欢谁吗？不知道的话、就看看第一个字、么么哒～\n');
INSERT INTO `京溪` VALUES ('团购评价', 'yyd815674997', 5, '', '及第粉·手作河粉（京溪店）', '2021-09-30 11:49:33', '美团', '是', '【2021-10-08 08:21:09】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `京溪` VALUES ('团购评价', 'lemonsulz', 5, '', '及第粉·手作河粉（京溪店）', '2021-05-12 09:37:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2021-03-30 13:08:58', '美团', '是', '【2021-03-30 17:34:59】商家:明人不说暗话、我喜欢你、答应我、常来哦～风里雨里、我在这里等你。\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '感觉贵了，味道还行，就是肉没有多少', '及第粉·手作河粉（京溪店）', '2021-02-27 17:02:27', '美团', '是', '【2021-03-05 18:28:47】商家:非常抱歉、亲亲。您说的价格略高、小店超级痛心。因为、小店秉持着只做优质餐品的原则、选用的食材都是严格甄选的。虽然这次没能让您满意、但希望下次您想吃顿好的时候、还能想到我们～\n');
INSERT INTO `京溪` VALUES ('团购评价', 'yyd815674997', 5, '', '及第粉·手作河粉（京溪店）', '2021-01-22 11:35:11', '美团', '是', '【2021-03-05 18:29:30】商家:明人不说暗话、我喜欢你、答应我、常来哦～风里雨里、我在这里等你。\n');
INSERT INTO `京溪` VALUES ('团购评价', '柚友又', 3, '粉很有韧劲，味道不错，不过份量很小，不太够吃。', '及第粉·手作河粉（京溪店）', '2020-12-28 20:00:30', '美团', '是', '【2021-03-05 18:31:55】商家:亲，非常感谢您光临及第粉，很抱歉这次就餐体验没能让您满意，欢迎您多提出宝贵意见和\n建议，我们必定积极改善，全力以赴做好出品和服务！希望有机会给到您满意的就餐体验，\n及第粉祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'FNF654232862', 5, '很满意的一次就餐体验，整体评价的话我觉得：性价比高。', '及第粉·手作河粉（京溪店）', '2020-12-25 12:27:44', '美团', '是', '【2021-03-05 18:32:24】商家:非常抱歉、亲亲。您说的价格略高、小店超级痛心。因为、小店秉持着只做优质餐品的原则、选用的食材都是严格甄选的。虽然这次没能让您满意、但希望下次您想吃顿好的时候、还能想到我们～\n');
INSERT INTO `京溪` VALUES ('团购评价', 'ENk859432690', 5, '', '及第粉·手作河粉（京溪店）', '2020-11-13 15:26:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ekt361574745', 5, '', '及第粉·手作河粉（京溪店）', '2020-09-24 13:36:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ekt361574745', 5, '', '及第粉·手作河粉（京溪店）', '2020-09-24 13:36:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yyd815674997', 5, '', '及第粉·手作河粉（京溪店）', '2020-09-16 20:40:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '子子111', 1, '很垃圾的一家店，服务态度差，出品也差，真应该关掉', '及第粉·手作河粉（京溪店）', '2020-09-16 18:20:56', '美团', '是', '【2022-09-07 04:20:39】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', '子子111', 1, '谁来吃谁后悔，很垃圾的一个店，一点服务态度都没有', '及第粉·手作河粉（京溪店）', '2020-09-16 18:19:43', '美团', '是', '【2022-09-07 04:20:49】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n【2022-09-07 04:20:59】商家:感谢亲的真实反馈，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'yyd815674997', 5, '', '及第粉·手作河粉（京溪店）', '2020-09-15 12:16:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yyd815674997', 5, '', '及第粉·手作河粉（京溪店）', '2020-09-12 10:34:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yyd815674997', 5, '', '及第粉·手作河粉（京溪店）', '2020-09-10 13:14:56', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2020-08-31 10:53:27', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2020-08-31 10:53:16', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '此次用餐总体来说不错，觉得比较认可的地方有：配菜合理、菜品丰富、份量充足、环境优美、口味不错、服务到位。', '及第粉·手作河粉（京溪店）', '2020-08-30 17:47:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '店铺干净，糯米鸡外面是热的，中间冷的带冰，赶时间，我还是吃了，不想再去麻烦别人，希望能够注意。', '及第粉·手作河粉（京溪店）', '2020-07-27 18:18:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'JYe189282204', 5, '挺好的', '及第粉·手作河粉（京溪店）', '2020-07-21 17:18:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '念2047', 4, '还不错', '及第粉·手作河粉（京溪店）', '2020-06-30 17:34:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'kIm738637145', 1, '员工服务态度超差，问她美团券怎么使用，她说不知道，她的经理在忙让我自己看怎么使用。点单后上菜速度超慢，比我们晚来的都要吃完了我们的还没上。份量太少了。刚上菜就冷了，估计是故意压单吧！南方医院这个店来一次就够了。及第粉这个品牌吃一次就够了。', '及第粉·手作河粉（京溪店）', '2020-05-19 19:18:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2019-11-16 07:47:43', '美团', '是', '【2019-11-19 18:03:45】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！\n');
INSERT INTO `京溪` VALUES ('买单评价', '小包子20151223', 4, '', '及第粉·手作河粉（京溪店）', '2019-11-09 14:58:45', '美团', '是', '【2019-11-19 18:03:55】商家:亲，是觉得哪些方面需要改善的呢？我们争取为您提供更好的用餐体验。\n');
INSERT INTO `京溪` VALUES ('买单评价', '李团团6', 4, '', '及第粉·手作河粉（京溪店）', '2019-04-04 19:51:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '当你口中喊我名字', 5, '', '及第粉·手作河粉（京溪店）', '2018-08-28 07:35:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'VYZ423617875', 3, '有肉肉，有蛋蛋。。不错不错。。', '及第粉·手作河粉（京溪店）', '2018-08-21 23:15:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'VYZ423617875', 3, '可以可以。肉挺好吃的。还有蛋蛋。', '及第粉·手作河粉（京溪店）', '2018-08-21 23:14:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '', '及第粉·手作河粉（京溪店）', '2018-08-01 11:59:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'EFy41636204', 4, '', '及第粉·手作河粉（京溪店）', '2018-07-18 09:17:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '卖蚊香的小男孩', 4, '没有想到居然这么好吃，终于被我找到了', '及第粉·手作河粉（京溪店）', '2018-05-22 23:44:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '柠檬茶君L', 2, '梅菜肉饼味道一般，肉比较少，菜品油腻，性价比不高。', '及第粉·手作河粉（京溪店）', '2018-05-09 12:14:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '柠檬茶君L', 2, '菜品不是很好吃，偏油腻，性价比不高', '及第粉·手作河粉（京溪店）', '2018-05-09 12:12:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', '桦鸢', 4, '还可以啊。味道还可以！上菜很快！', '及第粉·手作河粉（京溪店）', '2018-04-21 15:10:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Hsueh125', 4, '哈哈哈哈好，很好，服务好，食品卫生', '及第粉·手作河粉（京溪店）', '2018-03-28 23:55:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '味道很好，就是打包的时候太慢了，', '及第粉·手作河粉（京溪店）', '2018-03-10 14:08:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'TvO968531299', 5, '', '及第粉·手作河粉（京溪店）', '2018-03-08 21:47:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ZYl868935769', 5, '干净卫生，价格实惠，早餐首选。', '及第粉·手作河粉（京溪店）', '2018-02-25 19:10:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '燕南飞86', 3, '服务态度不错，鸡肉不是很新鲜，总体还行', '及第粉·手作河粉（京溪店）', '2018-02-16 12:55:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Mzk380456548', 4, '', '及第粉·手作河粉（京溪店）', '2018-02-03 15:39:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cdh453113413', 5, '', '及第粉·手作河粉（京溪店）', '2018-01-19 10:23:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '', '及第粉·手作河粉（京溪店）', '2018-01-16 13:22:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cdh453113413', 5, '', '及第粉·手作河粉（京溪店）', '2018-01-03 20:57:00', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Betterman6868', 4, '', '及第粉·手作河粉（京溪店）', '2017-12-21 11:29:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Betterman6868', 4, '', '及第粉·手作河粉（京溪店）', '2017-12-21 11:28:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'cc小饅頭', 4, '好', '及第粉·手作河粉（京溪店）', '2017-12-17 19:19:02', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '我爱内裤', 3, '挺好的！不贵，就是缺一碗汤，米饭挺好吃的！', '及第粉·手作河粉（京溪店）', '2017-12-14 23:06:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'color阿冷', 5, '', '及第粉·手作河粉（京溪店）', '2017-12-04 11:08:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '邓丽萍2670', 5, '', '及第粉·手作河粉（京溪店）', '2017-11-26 19:22:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'RUW240949478', 5, '', '及第粉·手作河粉（京溪店）', '2017-11-15 17:02:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wCx309261767', 5, '', '及第粉·手作河粉（京溪店）', '2017-11-09 11:49:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Rfc642831607', 5, '', '及第粉·手作河粉（京溪店）', '2017-11-04 21:15:44', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'FfX975343538', 3, '分量一般，肉类味道一般，凑合吃一餐', '及第粉·手作河粉（京溪店）', '2017-11-03 18:22:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'NAW330433252', 4, '及第粉就是瘦肉猪肝加两片生菜粉，表面飘了一层油，没觉得汤有味道，连咸味都没有，可能广东口味太淡了，吃不惯。', '及第粉·手作河粉（京溪店）', '2017-10-30 20:15:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'DLY279798664', 4, '还行吧', '及第粉·手作河粉（京溪店）', '2017-10-21 20:56:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'DLY279798664', 4, '可以', '及第粉·手作河粉（京溪店）', '2017-10-21 20:56:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '随风小仙桃', 4, '', '及第粉·手作河粉（京溪店）', '2017-10-19 10:52:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '环境不错，较干净，价格也行，但梅菜肉饼稍肥了些。水蛋倒是很香滑!', '及第粉·手作河粉（京溪店）', '2017-10-09 20:16:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '飞玲宝宝', 5, '好吃，服务好，价格实惠不错，可以再来', '及第粉·手作河粉（京溪店）', '2017-10-08 19:56:20', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Ktc61236409', 5, '', '及第粉·手作河粉（京溪店）', '2017-10-02 11:30:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'nSV213194143', 5, '', '及第粉·手作河粉（京溪店）', '2017-09-28 14:19:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'RUW240949478', 5, '', '及第粉·手作河粉（京溪店）', '2017-09-25 17:05:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'guk360974019', 5, '', '及第粉·手作河粉（京溪店）', '2017-09-10 18:16:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'XYa737714400', 5, ' #梅菜肉饼饭+清蒸水蛋#', '及第粉·手作河粉（京溪店）', '2017-09-03 17:52:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'pyhdl', 5, '这个套餐最划算了，味道还可以，梅菜好软', '及第粉·手作河粉（京溪店）', '2017-08-31 16:47:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'hjh7412', 4, '', '及第粉·手作河粉（京溪店）', '2017-08-28 23:44:44', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '都还可以', '及第粉·手作河粉（京溪店）', '2017-08-28 23:10:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'nalles', 5, '', '及第粉·手作河粉（京溪店）', '2017-08-28 17:53:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wen717', 4, '', '及第粉·手作河粉（京溪店）', '2017-08-27 23:08:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '还行，去到的时候太迟，可能器具不够装蒸水蛋，它用了一个塑料的小打包盒装～', '及第粉·手作河粉（京溪店）', '2017-08-26 17:17:12', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Vanavasin', 5, '', '及第粉·手作河粉（京溪店）', '2017-08-23 15:01:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'NIKI530357793', 5, '', '及第粉·手作河粉（京溪店）', '2017-08-20 08:29:40', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', '哈哈哈……哈哈哈', 4, '', '及第粉·手作河粉（京溪店）', '2017-08-19 16:10:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'anl539113373', 1, '服务员态度恶劣   端给我还撒出来了   大热天空调也不行', '及第粉·手作河粉（京溪店）', '2017-08-16 20:36:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'McL776844142', 2, '第一次和同事一起吃午饭吃的好腻。想吐。', '及第粉·手作河粉（京溪店）', '2017-08-12 17:10:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'kzG150523046', 5, '', '及第粉·手作河粉（京溪店）', '2017-08-06 02:09:44', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'bowie313', 4, '一般般啦 没老妈做的好吃', '及第粉·手作河粉（京溪店）', '2017-08-03 00:48:24', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'kzG150523046', 5, '', '及第粉·手作河粉（京溪店）', '2017-07-29 16:09:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'kzG150523046', 5, '', '及第粉·手作河粉（京溪店）', '2017-07-29 16:09:30', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'tsb324828819', 4, '', '及第粉·手作河粉（京溪店）', '2017-07-25 11:26:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'chenao..', 4, '', '及第粉·手作河粉（京溪店）', '2017-07-22 19:34:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mwE633231461', 5, '不油脂，很清淡，但味道不错，一个人不想做饭时就吃这个了。', '及第粉·手作河粉（京溪店）', '2017-07-22 15:45:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '陈肖木原', 5, '好吃，干净', '及第粉·手作河粉（京溪店）', '2017-07-15 22:11:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '陈肖木原', 5, '好吃', '及第粉·手作河粉（京溪店）', '2017-07-15 22:11:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'jaywu0769', 5, '不错，环境干净，味道可口，价钱实惠', '及第粉·手作河粉（京溪店）', '2017-07-12 19:16:57', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '好评，味道不错。', '及第粉·手作河粉（京溪店）', '2017-07-08 11:57:50', '美团', '是', '【2017-07-12 18:31:02】商家:谢谢你的评价，我们还可以做的更好，欢迎下次过来用餐??\n');
INSERT INTO `京溪` VALUES ('团购评价', 'KfM703510968', 5, '', '及第粉·手作河粉（京溪店）', '2017-07-06 16:21:33', '美团', '否', '【2017-08-30 11:51:44】岛川先生:不请我吃\n');
INSERT INTO `京溪` VALUES ('团购评价', 'sGB612674646', 5, '真心不错的一个套餐，环境，服务态度也好，就是棒', '及第粉·手作河粉（京溪店）', '2017-07-04 19:21:24', '美团', '是', '【2017-07-12 18:32:53】商家:谢谢你的评价，我们的服务品质还可以做的更好，欢迎再次过来用餐哟??\n');
INSERT INTO `京溪` VALUES ('团购评价', '龙宝宝8', 5, '', '及第粉·手作河粉（京溪店）', '2017-06-27 16:58:57', '美团', '否', '【2018-01-06 13:08:08】点点点点点y:您好，我是长沙慧友美宿酒店烈士公园店的点点。我们是一家很有自己特色的酒店。酒店提供一百多项的免费增值服务，可以免费的清洗衣服和烘干衣服，晚上也有阿姨亲手熬的养生粥，这些都是免费提供的。并且我们离博物馆很近的，走路只需要几分钟，对面也是一个很大的公园，适合饭后去散散步，消消食。里面也有游乐场，很适合情侣约会，带小朋友去玩。如果您有需要的话可以来找我哟^ _ ^\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '菜味道还是不错的，价格不贵，满意', '及第粉·手作河粉（京溪店）', '2017-06-27 06:52:05', '美团', '是', '【2017-07-12 18:39:18】商家:谢谢你的评价，我们还可以做的更好，欢迎再次过来用餐哟??\n');
INSERT INTO `京溪` VALUES ('团购评价', 'LANyixw', 4, '环境好，味道不错，蒸蛋滑滑的有点闲，量特别足，吃到后面有点腻', '及第粉·手作河粉（京溪店）', '2017-06-25 16:23:52', '美团', '是', '【2017-07-12 18:48:22】商家:谢谢你评价，给我们的反馈，我们会將把你反馈的意见去改正，还希望你欢迎再次用餐，多多的反馈意见呦??\n');
INSERT INTO `京溪` VALUES ('团购评价', 'Ching520b', 4, '', '及第粉·手作河粉（京溪店）', '2017-06-19 19:04:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Ching520b', 4, '', '及第粉·手作河粉（京溪店）', '2017-06-19 19:04:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '烏烏烏', 5, '不错', '及第粉·手作河粉（京溪店）', '2017-06-15 19:20:29', '美团', '是', '【2017-07-12 18:49:43】商家:谢谢你的评价，欢迎再次过来用餐呦，\n');
INSERT INTO `京溪` VALUES ('团购评价', '烏烏烏', 5, '不错', '及第粉·手作河粉（京溪店）', '2017-06-15 19:19:40', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wCx309261767', 5, '', '及第粉·手作河粉（京溪店）', '2017-06-14 18:58:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wCx309261767', 5, '', '及第粉·手作河粉（京溪店）', '2017-06-14 18:58:16', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '峰夫人0504', 3, '环境卫生都还不错，味道也还可以，就是服务态度差了点', '及第粉·手作河粉（京溪店）', '2017-06-09 14:59:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '瘦纸11', 4, '', '及第粉·手作河粉（京溪店）', '2017-06-08 19:33:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'nLQ161415596', 5, '味道一般，服务一般，环境一般。', '及第粉·手作河粉（京溪店）', '2017-06-06 17:30:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '一般，价格不算贵。', '及第粉·手作河粉（京溪店）', '2017-06-06 12:23:14', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'lch6833', 5, '还可以，便宜。', '及第粉·手作河粉（京溪店）', '2017-06-06 12:22:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2017-06-05 18:33:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mtr23', 5, '', '及第粉·手作河粉（京溪店）', '2017-06-05 13:16:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mtr23', 5, '', '及第粉·手作河粉（京溪店）', '2017-06-05 13:15:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, ' #梅菜扣肉饭#', '及第粉·手作河粉（京溪店）', '2017-06-04 18:21:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ITi521510200', 5, '很好吃很好吃很好吃，当我饿的时候', '及第粉·手作河粉（京溪店）', '2017-05-19 18:14:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'freak吃货', 5, '美图价格实惠，服务态度好，酱油不好吃', '及第粉·手作河粉（京溪店）', '2017-05-15 16:58:23', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '健（2009）', 5, '环境卫生，菜味口感好，服务态度很好！', '及第粉·手作河粉（京溪店）', '2017-05-14 13:19:20', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'FAe906135001', 5, '', '及第粉·手作河粉（京溪店）', '2017-05-13 14:30:20', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'FAe906135001', 5, '', '及第粉·手作河粉（京溪店）', '2017-05-13 14:30:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'tgd760646416', 1, '红烧肉不行啊。太硬了', '及第粉·手作河粉（京溪店）', '2017-05-12 09:14:10', '美团', '否', '【2017-08-06 11:18:44】mLQ394681852:不咋的\n');
INSERT INTO `京溪` VALUES ('团购评价', 'tgd760646416', 1, '肉饼不好吃啊，全是粉，没吃一半就吃不下去了', '及第粉·手作河粉（京溪店）', '2017-05-12 09:13:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mWF704188671', 4, '', '及第粉·手作河粉（京溪店）', '2017-05-10 16:17:16', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'DLY279798664', 5, '', '及第粉·手作河粉（京溪店）', '2017-05-02 23:19:33', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'y516629', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-30 12:33:33', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '终极一枫', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-27 00:05:23', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '终极一枫', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-27 00:05:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '终极一枫', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-27 00:04:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '终极一枫', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-27 00:01:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '终极一枫', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-27 00:01:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '羊羊执照', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-26 23:12:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', '羊羊执照', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-26 23:12:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'songyawei1986', 4, '', '及第粉·手作河粉（京溪店）', '2017-04-24 00:40:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2017-04-21 13:55:23', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'shark7713', 3, '', '及第粉·手作河粉（京溪店）', '2017-04-12 17:19:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Joker86123', 4, '不错，就是等的有点久而且菜都差不多凉了。', '及第粉·手作河粉（京溪店）', '2017-04-06 12:29:01', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', '狄朲灏', 5, '一如既往的好。不想到店吃的时候也要叫这家外卖', '及第粉·手作河粉（京溪店）', '2017-04-04 00:41:51', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '味道还可以，服务也不错。位置也好找', '及第粉·手作河粉（京溪店）', '2017-04-02 19:03:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Kty278640812', 4, '', '及第粉·手作河粉（京溪店）', '2017-03-28 11:51:57', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Kty278640812', 4, '', '及第粉·手作河粉（京溪店）', '2017-03-28 11:41:30', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Kty278640812', 4, '', '及第粉·手作河粉（京溪店）', '2017-03-28 11:36:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'bilbilbi', 4, '除了肉饼很难吃外其他可以接受。。。', '及第粉·手作河粉（京溪店）', '2017-03-27 12:37:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'pyhdl', 5, '挺不错的，划算好吃，实惠，态度可以', '及第粉·手作河粉（京溪店）', '2017-03-25 11:30:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'pyhdl', 4, '还可以，汤水有点清淡，米粉分量不是很足', '及第粉·手作河粉（京溪店）', '2017-03-25 11:29:44', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'pyhdl', 5, '肉饼很松软，水蛋吃到一块很小很小的猪皮，水蛋很滑好吃，菜味道还是不错的，十多块很划算', '及第粉·手作河粉（京溪店）', '2017-03-25 11:29:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Ggy471619257', 5, '还行吧！', '及第粉·手作河粉（京溪店）', '2017-03-18 14:57:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'fishee11', 5, '还好啦，方便，快捷，实惠，味道还可以', '及第粉·手作河粉（京溪店）', '2017-03-17 21:44:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '新思蝶', 4, '', '及第粉·手作河粉（京溪店）', '2017-03-09 18:23:51', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'gtQ688874285', 4, '好吃的很，真的很划算，', '及第粉·手作河粉（京溪店）', '2017-02-25 01:07:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'OPD338697567', 5, '', '及第粉·手作河粉（京溪店）', '2017-02-22 11:57:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'OPD338697567', 5, '', '及第粉·手作河粉（京溪店）', '2017-02-22 10:41:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'OPD338697567', 5, '', '及第粉·手作河粉（京溪店）', '2017-02-22 10:41:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cym20120511', 4, '', '及第粉·手作河粉（京溪店）', '2017-02-14 01:14:02', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cym20120511', 5, '', '及第粉·手作河粉（京溪店）', '2017-02-14 01:13:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cym20120511', 5, '', '及第粉·手作河粉（京溪店）', '2017-02-14 01:13:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'dqE570131409', 4, '蒸肉饼咸淡可口好吃，不过蒸水蛋太咸了。', '及第粉·手作河粉（京溪店）', '2017-02-08 18:49:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '小Zhou洲', 3, '蒸蛋好吃，米饭好吃', '及第粉·手作河粉（京溪店）', '2017-02-05 22:38:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '章鱼哥爱弯弯', 4, '经常去，方便实惠。', '及第粉·手作河粉（京溪店）', '2017-02-05 15:20:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'yomo2011', 4, '', '及第粉·手作河粉（京溪店）', '2017-02-04 19:48:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', '匿名用户', 3, '一般般，还可以，总体ok。。。', '及第粉·手作河粉（京溪店）', '2017-01-31 13:54:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'zhoufeng827828', 5, '', '及第粉·手作河粉（京溪店）', '2017-01-20 22:58:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mBj711971404', 5, '清淡，比较适合我的口味', '及第粉·手作河粉（京溪店）', '2017-01-14 22:01:01', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mBj711971404', 5, '这个还是划算的，不错', '及第粉·手作河粉（京溪店）', '2017-01-14 22:00:33', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'iLc203644849', 4, '', '及第粉·手作河粉（京溪店）', '2017-01-12 09:25:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '不想stian奖', 4, '快餐吃久就腻了', '及第粉·手作河粉（京溪店）', '2017-01-12 01:52:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '不想stian奖', 5, '', '及第粉·手作河粉（京溪店）', '2017-01-12 01:52:30', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '不想stian奖', 5, '', '及第粉·手作河粉（京溪店）', '2017-01-12 01:51:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '不想stian奖', 5, '', '及第粉·手作河粉（京溪店）', '2017-01-12 01:50:02', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '凡心空间', 4, '', '及第粉·手作河粉（京溪店）', '2017-01-08 23:03:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'g3842697198556', 5, '感觉菜少点，饭还是可以的！', '及第粉·手作河粉（京溪店）', '2017-01-03 11:40:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'g3842697198556', 5, '', '及第粉·手作河粉（京溪店）', '2017-01-03 11:34:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'baD498282452', 5, '', '及第粉·手作河粉（京溪店）', '2017-01-01 16:19:45', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '土于橙', 5, '一如既往的好吃，服务态度好，环境干净，真心觉得比真功夫好很多。', '及第粉·手作河粉（京溪店）', '2016-12-25 19:19:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yuanhongyan520', 5, '', '及第粉·手作河粉（京溪店）', '2016-12-23 18:17:57', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yuanhongyan520', 5, '', '及第粉·手作河粉（京溪店）', '2016-12-23 18:17:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '万先亮', 1, '米饭特别硬 青菜就是水煮后加酱油。服务员在整个餐厅吵吵的。     怪不得它家生意不好。', '及第粉·手作河粉（京溪店）', '2016-12-21 07:49:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'AtY123535075', 5, '', '及第粉·手作河粉（京溪店）', '2016-12-20 11:33:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'lGe970972384', 4, '', '及第粉·手作河粉（京溪店）', '2016-12-16 12:36:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'efz481035323', 5, '不错，环境干净，菜品口感可以', '及第粉·手作河粉（京溪店）', '2016-12-15 08:30:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '一般', '及第粉·手作河粉（京溪店）', '2016-12-08 07:41:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'NGSINYEN.', 5, '一般般咯。不是很好吃，还是喜欢真功夫，排骨特别好吃，汤特别好喝，喜欢', '及第粉·手作河粉（京溪店）', '2016-12-05 08:51:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '刚去店里说水蛋还要等七分钟才有，结果等我把饭菜都吃完都还没上来，等差不多有二十分钟都没有上就直接走了。', '及第粉·手作河粉（京溪店）', '2016-12-03 00:09:58', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'virus9', 1, '老顾客了。今天点了酸菜鱼不新鲜。肉感很奇怪。还有一个怪味道。吃了饭和菜。建议用新鲜的鱼。毕竟鱼肉也不贵', '及第粉·手作河粉（京溪店）', '2016-11-28 15:38:39', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'virus9', 5, '还不错。比较实惠。东西还可以。', '及第粉·手作河粉（京溪店）', '2016-11-28 13:14:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mpn460260393', 2, '点的套餐，味还可以，比较合算。第一来', '及第粉·手作河粉（京溪店）', '2016-11-28 09:47:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'mpn460260393', 2, '不怎么好吃的，又贵。第一次来吃', '及第粉·手作河粉（京溪店）', '2016-11-28 09:46:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '做到极致就是高手', 4, '去过很多次了，也带很多朋友去过。', '及第粉·手作河粉（京溪店）', '2016-11-13 17:45:45', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '好评，味道不错，位置好找，上菜快。', '及第粉·手作河粉（京溪店）', '2016-11-13 17:45:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cdh453113413', 5, '服务不错环境不错味道不错，都不错', '及第粉·手作河粉（京溪店）', '2016-11-12 15:34:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wo姑奶奶', 3, '不好吃，哎，汤没味道，菜有点生。', '及第粉·手作河粉（京溪店）', '2016-11-11 20:57:54', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', '_qqcsv1404279431', 5, '味道可以，方便快捷。比原价优惠', '及第粉·手作河粉（京溪店）', '2016-11-10 21:09:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '美团购买，很划算。方便，味道很不错', '及第粉·手作河粉（京溪店）', '2016-11-10 21:05:30', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Phj524414217', 2, '味道一般，梅县腌面是我吃过最难吃的，正宗的梅县腌面很香很好吃的', '及第粉·手作河粉（京溪店）', '2016-11-10 06:10:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '追风956', 4, '还可以，味道可以，价廉物美………………', '及第粉·手作河粉（京溪店）', '2016-11-05 18:10:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '总体来说还可以，广东人感觉味道有点重', '及第粉·手作河粉（京溪店）', '2016-11-05 16:39:02', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '章鱼哥爱弯弯', 4, '已经团购很多次了。很满意。还会继续', '及第粉·手作河粉（京溪店）', '2016-11-05 14:13:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '还可以，口味还行，人少上菜也快。', '及第粉·手作河粉（京溪店）', '2016-10-31 13:36:41', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'lnG277501141', 5, '实惠好吃好喝的一种食物，懒得做到时候来', '及第粉·手作河粉（京溪店）', '2016-10-30 16:19:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '方便快捷，味道也挺不错的，值得一试', '及第粉·手作河粉（京溪店）', '2016-10-28 10:14:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '位置好找，味道不错，服务态度好。', '及第粉·手作河粉（京溪店）', '2016-10-27 22:03:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'hezaii', 3, '饭硬了，没蒸的好吃，环境，服务还是挺好的', '及第粉·手作河粉（京溪店）', '2016-10-23 13:23:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '终极一枫', 5, '口味不错，服务不错，环境还好。', '及第粉·手作河粉（京溪店）', '2016-10-22 18:57:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '去过很多次，味道不错，上菜也快。', '及第粉·手作河粉（京溪店）', '2016-10-20 18:55:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '做到极致就是高手', 5, '红烧肉可以，只是木耳有点难吃。', '及第粉·手作河粉（京溪店）', '2016-10-20 18:54:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '不错，位置好找，味道很好，服务也好。', '及第粉·手作河粉（京溪店）', '2016-10-20 18:54:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '卓天丶', 4, '昨天吃的，榄菜真香，汤真浓，棒棒哒！ #榄菜豆角饭#', '及第粉·手作河粉（京溪店）', '2016-10-18 02:18:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '戴亡V587', 5, '然而胃口不好吃不完，果然夏天有粥水之类就好了', '及第粉·手作河粉（京溪店）', '2016-10-17 18:23:54', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '章鱼哥爱弯弯', 4, '已经团购很多次了，非常好。还会继续', '及第粉·手作河粉（京溪店）', '2016-10-10 21:34:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '雨中的圣诞花', 4, '菜品搭配的还不错，点的时候没有蒸水蛋了换成了木耳，排骨的味道还可以，上菜也快。 #红烧排骨饭#', '及第粉·手作河粉（京溪店）', '2016-10-09 15:48:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '以前不知道美團積分的重要性，現在只從知道了美團積分可以抵用現金時，我把這句話複製下來，走到那，復印到那，從此充數字。畢竟100個字才有機會拿走100積分的。現在返回正题：地方很容易找到，环境也是很棒的。推荐来哟快来啊不不不', '及第粉·手作河粉（京溪店）', '2016-10-08 20:43:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '以前不知道美團積分的重要性，現在只從知道了美團積分可以抵用現金時，我把這句話複製下來，走到那，復印到那，從此充數字。畢竟100個字才有機會拿走100積分的。現在返回正题：地方很容易找到，环境也是很棒的。推荐来哟快来啊', '及第粉·手作河粉（京溪店）', '2016-10-08 20:40:54', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '自己动手干净卫生', 5, '上菜快，口味也好吃！！！！！咳咳咳咳咳咳', '及第粉·手作河粉（京溪店）', '2016-10-08 12:28:44', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '石敬雄', 4, '茄子太软了，米饭感觉不是特别好，不过青菜和蒸蛋还可以', '及第粉·手作河粉（京溪店）', '2016-10-06 20:59:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '章鱼哥爱弯弯', 5, '很实惠。以后还会继续来。各方便都很好', '及第粉·手作河粉（京溪店）', '2016-10-05 19:13:27', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'KEM742661000', 5, '上菜很快，挺好吃的。。。。。。', '及第粉·手作河粉（京溪店）', '2016-10-05 00:32:44', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '冰玫瑰426', 3, '很实惠#肉包子#吃了中午就不用在吃饭了，饱的很', '及第粉·手作河粉（京溪店）', '2016-10-03 21:24:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '天下第一大丑', 3, '团购价格优惠，快餐做到这样不错了', '及第粉·手作河粉（京溪店）', '2016-09-30 16:00:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'zhuozeliang', 4, '菜味道不错，环境很好，比较卫生，员工很礼貌。', '及第粉·手作河粉（京溪店）', '2016-09-30 14:05:01', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '味道清淡。饭菜新鲜。出品快。下次到广州依然会到这用餐。', '及第粉·手作河粉（京溪店）', '2016-09-28 12:08:20', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '豆角好吃，汤不好喝。青菜不错。', '及第粉·手作河粉（京溪店）', '2016-09-28 02:50:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'kongdexuan785', 4, '速度很快，就是肉少了一点，随便给你几块', '及第粉·手作河粉（京溪店）', '2016-09-21 07:11:27', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'kongdexuan785', 5, '这个价钱好公到，上菜速度也很快，吃得还可以', '及第粉·手作河粉（京溪店）', '2016-09-21 07:04:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '美团的比较便宜，饭菜都是冷的，饭特别硬', '及第粉·手作河粉（京溪店）', '2016-09-17 14:10:54', '美团', '是', '【2017-07-12 19:04:13】商家:谢谢你的评价与反馈，在这跟你说声不好意思，弄得你用餐不愉快，导致你没有食欲，我们將会把你的意见改正，还望你再次过来用餐，给我一点意见与反馈呢??\n');
INSERT INTO `京溪` VALUES ('团购评价', '做到极致就是高手', 5, '自己去过很多次了，也介绍过朋友去过。', '及第粉·手作河粉（京溪店）', '2016-09-17 13:09:08', '美团', '是', '【2017-07-12 19:10:32】商家:谢谢你的评价，你就是我们的忠诚老顾客，欢迎你常来，有什么意见反馈可以告诉我们呦，我们可以改正做更好??\n');
INSERT INTO `京溪` VALUES ('团购评价', '做到极致就是高手', 5, '去过很多次了，味道好，服务态度也好。', '及第粉·手作河粉（京溪店）', '2016-09-17 13:08:10', '美团', '是', '【2017-07-12 19:12:27】商家:谢谢你的评价，你就是我们忠诚的老顾客，欢迎常来呦。有什么意见反馈给我们，我们可以改正做的更好。让你更加满意的??\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '位置好找，味道不错，上菜挺快的。', '及第粉·手作河粉（京溪店）', '2016-09-17 13:07:36', '美团', '是', '【2017-07-12 19:15:54】商家:谢谢你的评价，我们还可以做得很好，多给我意见反馈呦??\n');
INSERT INTO `京溪` VALUES ('团购评价', '冰玫瑰426', 4, '挺划算的，肉包很大，很好吃，很满意的一次团购！', '及第粉·手作河粉（京溪店）', '2016-09-10 18:25:34', '美团', '是', '【2017-07-12 19:16:30】商家:谢谢你的评价，欢迎再次用餐呦\n');
INSERT INTO `京溪` VALUES ('团购评价', 'cLU651436861', 3, '蒸蛋还不错，爸爸喜欢吃，下次hai qu chi', '及第粉·手作河粉（京溪店）', '2016-09-09 18:19:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cLU651436861', 3, '还可以，就是工作人员有点叼，拉个脸', '及第粉·手作河粉（京溪店）', '2016-09-09 18:18:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cLU651436861', 3, '还不错，爸爸在附近住院不能吃辣，每次都带他去这家吃', '及第粉·手作河粉（京溪店）', '2016-09-09 18:17:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '阿拉巴马的马', 4, '我就是去吃肥肉的，肥肉特别腻，**', '及第粉·手作河粉（京溪店）', '2016-09-09 09:59:00', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '子英大大', 4, '很好吃，不过发现我并不爱吃茄子。', '及第粉·手作河粉（京溪店）', '2016-09-08 13:54:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'gLQ351967002', 3, '#排骨饭#就是少了点主菜，其他的还算可以', '及第粉·手作河粉（京溪店）', '2016-09-06 18:04:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '占高祥', 1, '打包竟然另外收钱，垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾。', '及第粉·手作河粉（京溪店）', '2016-09-05 17:38:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '占高祥', 1, '打包要收钱，差评差评差评差评差评垃圾垃圾，额外增加成本。。。。', '及第粉·手作河粉（京溪店）', '2016-09-05 17:37:57', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '占高祥', 1, '打包要收钱，垃圾垃圾垃圾垃圾垃圾垃圾垃圾。', '及第粉·手作河粉（京溪店）', '2016-09-05 17:37:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '占高祥', 1, '打包要收一元钱，差评差评差评差评', '及第粉·手作河粉（京溪店）', '2016-09-05 17:36:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'tangguo361', 3, '一如既往的好吃。。。赞赞赞。。', '及第粉·手作河粉（京溪店）', '2016-08-31 18:20:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '李团团6', 3, '口味还行，梅菜很嫩，15字15字15字15字15字', '及第粉·手作河粉（京溪店）', '2016-08-30 17:04:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '没什么特点，meism特别很一般一般不值得', '及第粉·手作河粉（京溪店）', '2016-08-29 23:02:13', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cym20120511', 3, '有wifi很满意，味道还行，性价比一般', '及第粉·手作河粉（京溪店）', '2016-08-28 20:11:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cym20120511', 3, '环境不好，味道也可以这，美团优惠3.4块', '及第粉·手作河粉（京溪店）', '2016-08-28 20:08:40', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '爱你一秒1991', 5, '都是浮云，每次都要那么多字累好累', '及第粉·手作河粉（京溪店）', '2016-08-28 11:52:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'pOQ733930464', 5, '口味好干净卫生菜足服务好.交通方便', '及第粉·手作河粉（京溪店）', '2016-08-27 21:05:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '味道还好，就是最后一口居然吃出了石来。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。', '及第粉·手作河粉（京溪店）', '2016-08-26 14:16:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '爱你一秒1991', 5, '还行吧，以后还可以来吃。给个好评', '及第粉·手作河粉（京溪店）', '2016-08-25 18:44:20', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'iIe117121136', 5, '好，下次还来，口味不错 。。。。', '及第粉·手作河粉（京溪店）', '2016-08-20 20:11:54', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '其实我都钟意', 2, '环境和态度是不错，不过口味不好吃，吃了几口就停口了。', '及第粉·手作河粉（京溪店）', '2016-08-20 19:53:02', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'desx', 4, '团购菜品较少，招牌菜不团购，旁边来了都城快餐', '及第粉·手作河粉（京溪店）', '2016-08-20 09:38:57', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '这家的榄菜和排骨都不错，推荐。', '及第粉·手作河粉（京溪店）', '2016-08-17 18:58:23', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '服务态度很好，环境也不错，上菜速度快。', '及第粉·手作河粉（京溪店）', '2016-08-17 18:57:16', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '经常去，也介绍过很多朋友去过。', '及第粉·手作河粉（京溪店）', '2016-08-17 18:56:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '去过很多次了，味道不错，上菜也快。', '及第粉·手作河粉（京溪店）', '2016-08-17 18:55:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '米米cao', 3, '就在家附近方便好找，环境可以，不用排队，不过我去到九点了，团的包子卖完了变成了馒头，小遗憾', '及第粉·手作河粉（京溪店）', '2016-08-16 21:42:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '爱你一秒1991', 5, '还不错，物美价廉，以后还可以来', '及第粉·手作河粉（京溪店）', '2016-08-16 18:13:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Eex539357785', 3, '不好吃，炒得都没我自己炒的好吃', '及第粉·手作河粉（京溪店）', '2016-08-16 10:48:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Eex539357785', 3, '吃得太腻了，不过价格各方面的还可以', '及第粉·手作河粉（京溪店）', '2016-08-16 10:47:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '蝶翅轻舞993', 2, '汤换了都不说，我就是想要那个廋肉汤，谁知道回来一看书乌鸡汤..........................', '及第粉·手作河粉（京溪店）', '2016-08-15 17:56:26', '美团', '是', '【2016-08-16 12:24:50】商家:很抱歉，是我们的疏忽造成的，我们加以跟进并改进，欢迎您再次订餐！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'MRt931854636', 5, '推荐菜，口味清淡，适合我，不用排队，比较快，服务周到，服务员面带微笑，位置离得比较近，所以比较喜欢去那里吃，菜豆脆脆的，香味十足，排骨玉米汤美味香浓，饭量比较祝，菜也是，不过最主要还是汤好喝嘞，哈哈哈，下次还回去哒', '及第粉·手作河粉（京溪店）', '2016-08-14 23:55:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Zoj933311185', 4, '带着孩子一起吃，味道还算可以，没空拍照', '及第粉·手作河粉（京溪店）', '2016-08-14 15:48:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Zoj933311185', 4, '带着孩子一起吃，味道还算可以大众口味，没空拍照', '及第粉·手作河粉（京溪店）', '2016-08-14 15:47:27', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yjgmmgmm633', 3, '还不错，很实惠，味道一般，环境不错', '及第粉·手作河粉（京溪店）', '2016-08-13 14:50:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '美非常划算异常划算，不会因为美团怠慢，相反服务特别好，做的特别好吃，非常好！很划算！很满意！上菜速度也挺快的！推荐大家都去尝尝，棒棒棒 三十二个赞！！！下次还会来！', '及第粉·手作河粉（京溪店）', '2016-08-13 12:28:24', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '老蓝孩307', 3, '就是快餐的排骨的味道，没什么特别', '及第粉·手作河粉（京溪店）', '2016-08-12 10:19:23', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '成绩不好的阿宾', 5, '味道没话说，虽然来的时候没了那个蒸蛋，但是萝卜干味道也很好，要是菜品多一点更就好了', '及第粉·手作河粉（京溪店）', '2016-08-12 08:49:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'NGSINYEN.', 3, '还不错，挺好吃的，就是团购样式太少了', '及第粉·手作河粉（京溪店）', '2016-08-11 15:39:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '章鱼哥爱弯弯', 4, '上菜速度快，味道好。排队等候时间短。', '及第粉·手作河粉（京溪店）', '2016-08-10 23:32:40', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '绿光亚奇', 5, '价格很是实惠，味道也不错，也可以', '及第粉·手作河粉（京溪店）', '2016-08-08 16:57:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '绿光亚奇', 5, '已经去了好几次了，总体感觉很不错', '及第粉·手作河粉（京溪店）', '2016-08-08 16:56:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '排骨饭非常喜欢，香味扑鼻，每次去必点。最适合小孩子吃的是#水蒸蛋#，只是中午人很多，排队等餐时间有点长。这次第一次尝试梅菜扣肉饭，有点微甜，梅菜非常爽口。店面干净卫生，服务员比较热情，环境舒适。希望还可以出更多的新品，尝试新味道！', '及第粉·手作河粉（京溪店）', '2016-08-04 11:17:07', '美团', '是', '【2016-08-09 11:31:47】商家:亲，您好！感谢您的及时反馈，我们会向公司反馈做调整的，希望为您提供更好的用餐体验。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'CzN705198162', 3, '团购价钱很便宜，就是菜有点冷了', '及第粉·手作河粉（京溪店）', '2016-08-04 02:25:56', '美团', '是', '【2016-08-05 11:12:13】商家:亲，我们已经将您反馈的问题传达给餐厅了，并加强对工作人员的培训，期待您的再次光临，感谢您的支持！祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'ITi521510200', 5, '菜品不错，服务也好，吃了几次了，美团有优惠，简直超值的套餐，套餐有两菜一汤一饭，汤也好喝，还有53个字，好像有点多，不知道写什么了，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，总之，好吃⊙▽⊙！', '及第粉·手作河粉（京溪店）', '2016-08-03 12:17:13', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ITi521510200', 5, '口味不错，服务周到，除了有点油腻，其他都不错！', '及第粉·手作河粉（京溪店）', '2016-08-03 12:11:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '原价才19，这里标这么贵，一般般', '及第粉·手作河粉（京溪店）', '2016-08-02 19:02:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Eex539357785', 4, '可能我偏清淡口味吧，有点咸，个人觉得配个例汤会好点', '及第粉·手作河粉（京溪店）', '2016-08-02 12:20:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'jGI939814482', 1, '口味一般，环境差，服务差，没的说的不好！', '及第粉·手作河粉（京溪店）', '2016-07-31 20:06:02', '美团', '是', '【2016-08-01 11:41:46】商家:亲，我们已经将您反馈的问题传达给餐厅了，并加强对工作人员的培训，期待您的再次光临，感谢您的支持！祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', '做到极致就是高手', 4, '很满意，去过很多次了，味道很好。', '及第粉·手作河粉（京溪店）', '2016-07-30 21:21:12', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '做到极致就是高手', 4, '去过N次了，也带过很多朋友都出去。', '及第粉·手作河粉（京溪店）', '2016-07-30 21:20:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '味道可以，每次上菜速度也很快。', '及第粉·手作河粉（京溪店）', '2016-07-30 21:19:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '去过很多次了，位置挺好找的，离上班的地方近。', '及第粉·手作河粉（京溪店）', '2016-07-30 21:16:14', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'juliet0403', 3, '味道有点咸，可能口味偏重吧。。', '及第粉·手作河粉（京溪店）', '2016-07-30 15:22:43', '美团', '是', '【2016-08-01 11:45:23】商家:亲，谢谢您的惠顾，每位客户的口味不一样，我们会持续改进的。欢迎您的下次光临！\n');
INSERT INTO `京溪` VALUES ('团购评价', '华晶晶', 4, '服务态度好，菜的味道也挺好，饭很口我的口感，吃得好饱，忘记拍照了', '及第粉·手作河粉（京溪店）', '2016-07-29 18:40:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ZtC794573774', 4, '菜量有些少，整体上还行。速度稍慢了一些', '及第粉·手作河粉（京溪店）', '2016-07-28 13:04:33', '美团', '是', '【2016-07-28 16:30:33】商家:亲，感谢你建议。我们会加强员工的培训，欢迎你下次再来指导我们工作\n');
INSERT INTO `京溪` VALUES ('团购评价', 'yuanhongyan520', 3, '颜色好，味道好，环境好，份量足，经济实惠', '及第粉·手作河粉（京溪店）', '2016-07-28 13:03:03', '美团', '是', '【2016-07-28 16:31:57】商家:感谢你对我们工作的认可，你的满意是我们最大的动力！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'ZtC794573774', 4, '菜有些油腻，整体上还是可以的！', '及第粉·手作河粉（京溪店）', '2016-07-28 13:02:43', '美团', '是', '【2016-07-28 16:33:32】商家:感谢你的建议，我们会加强对员工的培训。期待你下次的光临\n');
INSERT INTO `京溪` VALUES ('团购评价', 'yuanhongyan520', 3, '环境挺好的，\n味道一般，菜色也还行，比较经济实惠', '及第粉·手作河粉（京溪店）', '2016-07-28 13:02:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '我表示很桑心！！服务员的疏漏，竟然漏了饭，我买了好几份，不可能一份一份去点清！！！好让人郁闷，愤怒了！！', '及第粉·手作河粉（京溪店）', '2016-07-28 13:00:07', '美团', '是', '【2016-07-28 17:54:24】商家:很抱歉，是我们的疏忽造成的，我们加以跟进并改进，欢迎您再次订餐！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'desx', 4, '经常去，团购划算，最近出新品了', '及第粉·手作河粉（京溪店）', '2016-07-23 11:22:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '肉比较少，一般般吧，连锁的都这样', '及第粉·手作河粉（京溪店）', '2016-07-22 11:21:41', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '庭院深深深几许Q', 4, '小菜不错，粥正是我想要的，还有两个肉包子，总的来说，不错', '及第粉·手作河粉（京溪店）', '2016-07-21 19:14:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '庭院深深深几许Q', 3, '蒸蛋和青菜挺不错，茄子口味有点偏重。', '及第粉·手作河粉（京溪店）', '2016-07-21 19:12:27', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '很好的，环境很干净，很清净，离工作地方特别近，位置特别好找，所以经常来，。。。。', '及第粉·手作河粉（京溪店）', '2016-07-21 19:02:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '很好的，环境很干净，很清净，离工作地方特别近，位置特别好找，所以经常来，。。', '及第粉·手作河粉（京溪店）', '2016-07-21 19:01:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '朋友买的 验证很快 上的也很快 对嗯嗯', '及第粉·手作河粉（京溪店）', '2016-07-20 19:47:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '帮朋友买的 验证很快 上的也很快', '及第粉·手作河粉（京溪店）', '2016-07-20 19:47:16', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '团购便宜一些 上的很快 。。。', '及第粉·手作河粉（京溪店）', '2016-07-20 19:46:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '还好了，最不好的就是太热了，不记得有没开空调，反正吃完满头大汗', '及第粉·手作河粉（京溪店）', '2016-07-19 17:49:11', '美团', '是', '【2016-07-20 11:55:58】商家:亲，我们已经将您反馈的问题传达给餐厅了，并加强对工作人员的培训，期待您的再次光临，感谢您的支持！祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'Yi76723', 5, '东西很好吃。个人比较喜欢。环境不错。', '及第粉·手作河粉（京溪店）', '2016-07-18 12:45:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Yi76723', 5, '东西很好吃。个人比较喜欢。值得尝试！', '及第粉·手作河粉（京溪店）', '2016-07-18 12:44:45', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '#榄菜豆角饭##茄子饭#都是我喜欢吃的，，真好吃，以后还会去吃的', '及第粉·手作河粉（京溪店）', '2016-07-17 13:04:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '还可以吧，总体还可以吧。。嗯，就这样', '及第粉·手作河粉（京溪店）', '2016-07-16 18:55:15', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '环境还好，味道也不错，经常吃！\n', '及第粉·手作河粉（京溪店）', '2016-07-16 16:15:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Tiffanycn', 4, '一碗粥＋两个馒头，一个人可以吃的饱饱的。', '及第粉·手作河粉（京溪店）', '2016-07-13 23:43:14', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '做到极致就是高手', 4, '排骨味道很好，就是量有点少，没吃过瘾。', '及第粉·手作河粉（京溪店）', '2016-07-13 18:00:00', '美团', '是', '【2016-07-15 15:33:04】商家:亲，我们已经将您反馈的问题传达给餐厅了，并加强对工作人员的培训，期待您的再次光临，感谢您的支持！祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '菜还可以，服务也周到，上菜也快。', '及第粉·手作河粉（京溪店）', '2016-07-13 17:59:14', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '吃过榄菜和茄子套餐，现在换换口味吃红烧肉。', '及第粉·手作河粉（京溪店）', '2016-07-13 17:55:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '之前一直吃榄菜套餐，这次换了茄子，也不错哦。', '及第粉·手作河粉（京溪店）', '2016-07-13 17:54:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '第二次来了，味道很不错，喜欢吃。', '及第粉·手作河粉（京溪店）', '2016-07-13 17:53:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '菜量很足，晚餐吃一份就很饱了。', '及第粉·手作河粉（京溪店）', '2016-07-13 17:53:01', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '做到极致就是高手', 4, '第N次去了，味道不错，带了很多朋友去过。', '及第粉·手作河粉（京溪店）', '2016-07-13 17:51:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '去过很多次了，味道不错，带了很多朋友去过，位置也好找。', '及第粉·手作河粉（京溪店）', '2016-07-13 17:51:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '去过很多次了，味道不错，带了很多朋友去过。', '及第粉·手作河粉（京溪店）', '2016-07-13 17:50:12', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '以前经常吃这个套餐，现在分量好少才5.6粒排骨，而且这次做得不怎么新鲜，肉硬帮帮的，以后不吃这个套餐了', '及第粉·手作河粉（京溪店）', '2016-07-13 16:53:02', '美团', '是', '【2016-07-15 15:33:39】商家:亲，我们已经将您反馈的问题传达给餐厅了，并加强对工作人员的培训，期待您的再次光临，感谢您的支持！祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '很实惠，搭配得很好，有汤很好喝。。', '及第粉·手作河粉（京溪店）', '2016-07-13 16:50:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'GbZ432369861', 5, '#宫爆鸡丁饭# #排骨饭# #鸡蛋汤# #水蒸蛋# 非常赞，味道很好，美团购还是蛮优惠的', '及第粉·手作河粉（京溪店）', '2016-07-13 13:50:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'y小熊主唱', 3, '位置好找，味道不错哦，还可以的？#排骨饭# ', '及第粉·手作河粉（京溪店）', '2016-07-11 20:18:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'y小熊主唱', 3, '外送挺快的，味道不错哦，价格也不贵', '及第粉·手作河粉（京溪店）', '2016-07-11 20:17:15', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '土于橙', 3, '不错，一往的好吃，发现每次都会点这个菜', '及第粉·手作河粉（京溪店）', '2016-07-11 00:08:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '不错，蛮好吃的，比较卫生，上菜很快，挺划算的', '及第粉·手作河粉（京溪店）', '2016-07-10 23:51:13', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '亲一亲air', 2, '口味一般，价格一般，服务一般！', '及第粉·手作河粉（京溪店）', '2016-07-10 15:42:20', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'joyce_liu', 4, '味道还不错，份量刚刚好，环境也好', '及第粉·手作河粉（京溪店）', '2016-07-10 15:19:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'desx', 3, '茄子饭比较便宜，味道不太好，宫保鸡丁也不太好。', '及第粉·手作河粉（京溪店）', '2016-07-08 15:59:39', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'desx', 3, '团购的品种比较少，味道还可以，经常去的', '及第粉·手作河粉（京溪店）', '2016-07-08 15:57:32', '美团', '是', '【2016-07-15 15:34:06】商家:亲是觉得哪些方便需要改善的呢？我们争取为您提供更好的用餐体验。\n');
INSERT INTO `京溪` VALUES ('买单评价', '随心追梦89', 3, '味道还可以，有点小贵而已哟，期待更多优惠', '及第粉·手作河粉（京溪店）', '2016-07-06 20:17:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'DXt973644728', 5, '好吃的呢干嘛呢啊哈哈啊哈哈哈哈哈', '及第粉·手作河粉（京溪店）', '2016-07-05 15:54:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'liyu112233', 5, '团购很优惠，很好吃，强烈推荐。', '及第粉·手作河粉（京溪店）', '2016-07-03 13:02:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'liyu112233', 5, '价格优惠，很美味，经常过来吃，团购很优惠', '及第粉·手作河粉（京溪店）', '2016-07-03 13:00:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'xjm656969982', 3, '非常好吃味道很好特别赞，下次一定再去吃', '及第粉·手作河粉（京溪店）', '2016-07-03 11:07:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '亲一亲air', 2, '读书时候经常去买着吃，还行吧，价格有豪贵', '及第粉·手作河粉（京溪店）', '2016-07-02 15:19:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '嗯嗯，很不错的，感觉饭有点少。', '及第粉·手作河粉（京溪店）', '2016-07-02 07:29:24', '美团', '是', '【2016-07-04 11:27:21】商家:亲，我们已经将您反馈的问题传达给餐厅了，并加强对工作人员的培训，期待您的再次光临，感谢您的支持！祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', '章鱼哥爱弯弯', 4, '环境不错，上菜速度也快，汤不错。服务还可以。', '及第粉·手作河粉（京溪店）', '2016-07-01 14:49:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'zxf199014', 4, '菜的味道还可以，去的时候人步多，不用排队，地方也好找，就在路边', '及第粉·手作河粉（京溪店）', '2016-07-01 14:31:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'QfU797566279', 4, '位置好，环境好卫生不错，价格实惠，出餐快。', '及第粉·手作河粉（京溪店）', '2016-07-01 07:30:51', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ZYw503516813', 4, '还是不错的。团购算的话。。。。', '及第粉·手作河粉（京溪店）', '2016-06-30 12:19:51', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '排骨套餐真是好吃，味香，多汁味道好极了，还有水蒸蛋也很好吃，以后还会选这套餐', '及第粉·手作河粉（京溪店）', '2016-06-29 16:52:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '还是那么好吃，喜欢喝这个套餐的汤，。。。', '及第粉·手作河粉（京溪店）', '2016-06-29 16:49:01', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '早餐好少人，这个套餐第一次尝试.料很足，不过味道有点接受不了，下次还是换其它的吧', '及第粉·手作河粉（京溪店）', '2016-06-29 16:47:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '很好吃，今天带老公去吃他都觉得很值。。。', '及第粉·手作河粉（京溪店）', '2016-06-29 16:45:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'LvA840990209', 3, '位置很好找，离地铁站很近，在南方医院旁边，一条街有很多快餐的店，进去之后环境不错哦，看起来很干净，并且位置多，人不是很多，感觉很安静，完全没有拥挤的感觉，上菜的速度是一级的快，根本不用等很久，就是个人觉得味道那是相当的一般，不论是团购的茄子还是另外点的，和真功夫.72家那些都差些，服务员态度倒很是不错，希望以后能在出品上多多提高。', '及第粉·手作河粉（京溪店）', '2016-06-29 09:14:13', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '胖子Wings', 4, '总之便宜啦！很多啊！味道也还可以啦！', '及第粉·手作河粉（京溪店）', '2016-06-27 22:26:33', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '章鱼哥爱弯弯', 3, '汤不错，米饭值得赞一下。上菜速度也快。', '及第粉·手作河粉（京溪店）', '2016-06-25 20:54:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ljz470330612', 5, '很好啊，在同和，值得推荐哦！！', '及第粉·手作河粉（京溪店）', '2016-06-25 12:59:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '下了班，肚子好饿啊，迫切需要一点食物来充饥，我吧，对食物比较挑剔，所以吃饭也是很纠结的一件事情。在街上思考良久，吃还是不吃，吃吧。那吃什么呢，面呢还是饭呢，作为大中华子孙，我一向最爱米饭啊，嗯，然后就看到了汤上功夫，进去吧，就选了这个菜，不用排队，挺快的，服务也还行，离我家近，口味正是我喜欢的，总体来说一个字，帮帮哒！很好吃很好挺好的，吃几次了，下次再来', '及第粉·手作河粉（京溪店）', '2016-06-24 22:15:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '早上好少人，验证很快，两大肉包一大碗粥还配一小份咸菜那堪称完美撘配，轻柔音乐顿时令人神清气爽，每次去那边办事都好选这家', '及第粉·手作河粉（京溪店）', '2016-06-24 14:46:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '最喜欢喝那里的汤了，味道真是越来越好的，而且分量很足，每次午餐必点。。。。', '及第粉·手作河粉（京溪店）', '2016-06-24 14:40:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'windy721', 3, '东西一般般，贵在性价比高，有饭有汤', '及第粉·手作河粉（京溪店）', '2016-06-23 18:59:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yTz83778958', 3, '还行，蒸蛋的味道不错，17元有四样东西，可以了。', '及第粉·手作河粉（京溪店）', '2016-06-23 12:34:41', '美团', '否', '');
INSERT INTO `京溪` VALUES ('买单评价', 'xwx671925137', 4, '店里面太热了。其他还可以。…，', '及第粉·手作河粉（京溪店）', '2016-06-21 12:05:10', '美团', '是', '【2016-06-23 11:52:46】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'kWA123655327', 2, '味道一般，环境好，味道一般，环境好', '及第粉·手作河粉（京溪店）', '2016-06-20 18:13:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '邓丽萍2670', 5, '好吃，女生喜欢，还有汤，挺好的，吃的饱饱的，我比较喜欢吃素，下次试试其他的', '及第粉·手作河粉（京溪店）', '2016-06-19 00:03:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'tsgf5', 4, '一直都很好。菜很好。就是大堂很热。打领带的小伙子很好说话', '及第粉·手作河粉（京溪店）', '2016-06-18 16:10:05', '美团', '是', '【2016-06-23 11:53:53】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'binalstom', 3, '非常一般，没什么特色。普普通通', '及第粉·手作河粉（京溪店）', '2016-06-18 12:17:23', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'AX蔡淑容', 4, '还不错还不错不知道吃什么的时候可以选择这个，排骨饭好吃', '及第粉·手作河粉（京溪店）', '2016-06-15 13:24:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'AX蔡淑容', 4, '还不错还不错不知道吃什么的时候可以选择这个', '及第粉·手作河粉（京溪店）', '2016-06-15 13:24:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'AX蔡淑容', 4, '还不错吧！一直都是吃这间，味道挺好的吧', '及第粉·手作河粉（京溪店）', '2016-06-15 13:23:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '挺好的，不算贵，有汤有饭有菜，是素了的，健康。', '及第粉·手作河粉（京溪店）', '2016-06-15 13:11:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '可言可恬', 2, '份量较少，  等餐的时间长，味道也一般。', '及第粉·手作河粉（京溪店）', '2016-06-13 11:27:59', '美团', '是', '【2016-06-13 15:23:23】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '吃了几次了，味道还不错，有机会会再光顾', '及第粉·手作河粉（京溪店）', '2016-06-11 09:21:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'weD162643314', 5, '口味非常好，打包菜分类的挺好，下次还光顾。', '及第粉·手作河粉（京溪店）', '2016-06-10 17:55:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Merlinzuo', 3, '居然要15个字才可以，那就可以吧。', '及第粉·手作河粉（京溪店）', '2016-06-09 21:42:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '味道环境服务都挺好的，只是排骨的份量比较少哦！很小的碟子底都没有盖住，是不是在美团上下的单折扣大就少点呢！不过这个价可以了，总体满意#红烧排骨饭#', '及第粉·手作河粉（京溪店）', '2016-06-09 17:06:29', '美团', '是', '【2016-06-13 15:23:59】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '这样还可以哟，价格比较优惠，味道还可以', '及第粉·手作河粉（京溪店）', '2016-06-08 17:39:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yr向往', 4, '排骨饭不错，终于吃的不夹生的生菜了有进步囖', '及第粉·手作河粉（京溪店）', '2016-06-07 20:20:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '吃了几次了，味道还不错，有机会会再光顾', '及第粉·手作河粉（京溪店）', '2016-06-07 14:28:40', '美团', '是', '【2016-06-07 17:48:30】商家:欢迎你下次再来指导我们工作，祝你生活愉快。\n');
INSERT INTO `京溪` VALUES ('团购评价', '乱花钱哦', 3, '味道还不错，感觉比真功夫实惠一点点！', '及第粉·手作河粉（京溪店）', '2016-06-05 09:11:00', '美团', '是', '【2016-06-07 17:54:54】商家:欢迎你下次的光临，祝你生活愉快。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'offen2000', 3, '味道还可以米饭都是服务员也很负责任', '及第粉·手作河粉（京溪店）', '2016-06-03 18:44:41', '美团', '是', '【2016-06-07 17:44:16】商家:感谢你对我们工作的认可，欢迎你下次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'FX枫煞', 3, '我一直很喜欢汤上功夫的，可以试试', '及第粉·手作河粉（京溪店）', '2016-06-03 15:33:59', '美团', '是', '【2016-06-07 17:53:07】商家:感谢你对我们工作认可。期待你下次的光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'FX枫煞', 3, '还可以，我一直很喜欢汤上功夫的，可以的', '及第粉·手作河粉（京溪店）', '2016-06-03 15:33:25', '美团', '是', '【2016-06-07 17:42:53】商家:期待下次你再来指导我们的工作，祝你生活愉快。\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '环境还可以吧，口味一般，可以接受～', '及第粉·手作河粉（京溪店）', '2016-06-01 14:06:45', '美团', '是', '【2016-06-02 17:19:00】商家:亲，感谢您的评价，我们会努力做到更好，欢迎下次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '一般，分量很少，食量大的慎订，，，，，', '及第粉·手作河粉（京溪店）', '2016-05-31 22:35:12', '美团', '是', '【2016-06-07 17:51:41】商家:感谢你的反馈，我们会加强对员工的培训。欢迎你下次来看到工作的改变，祝你生活愉快。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'mkzhong0758', 3, '这类快餐都差不多。确少一种可口感觉。', '及第粉·手作河粉（京溪店）', '2016-05-31 18:04:56', '美团', '是', '【2016-05-31 17:58:12】商家:亲，感谢您的评价，我们会努力做到更好，欢迎常来。\n');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 5, '冲着环境去的，其实也挺好的了。', '及第粉·手作河粉（京溪店）', '2016-05-31 17:58:49', '美团', '是', '【2016-05-31 17:54:20】商家:亲，感谢您的支持，我们会努力做到更好，欢迎常来。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'aPG111764620', 4, '好吃又便宜，团购很不错，汤有点咸', '及第粉·手作河粉（京溪店）', '2016-05-29 17:31:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 5, '挺好的啊，简简单单的早餐，下次还来', '及第粉·手作河粉（京溪店）', '2016-05-27 20:04:17', '美团', '是', '【2016-05-31 17:54:38】商家:亲，感谢您的支持，我们会努力做到更好，欢迎常来。\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '团购呢还是很划算，可是去现场店里面现场吃就比较有点贵，嗯团购的话啊，味道那些都还是可以的，团购是比较划算，推荐的', '及第粉·手作河粉（京溪店）', '2016-05-23 10:29:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'lJY571191116', 5, '味道不错，以后再来，非常好，不错', '及第粉·手作河粉（京溪店）', '2016-05-21 20:31:15', '美团', '是', '【2016-05-25 16:04:35】商家:亲，感谢您的支持，我们会努力做到更好，欢迎常来。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'sunny可可D', 3, '茄子很合口味，基本是一休息，就来这解决就餐问题了，当然，不是每次都吃茄子，自己本身就很喜欢吃茄子，第一次吃你家的茄子，感觉你家的茄子做法很有家常的味道，很满意，地理位置方便，美女的服务也不错，整体好评！！', '及第粉·手作河粉（京溪店）', '2016-05-21 14:43:12', '美团', '是', '【2016-05-25 15:58:06】商家:亲，感谢您的支持，我们会努力做到更好，欢迎常来。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'desx', 3, '比外卖网的价格便宜，比开业那年价格贵', '及第粉·手作河粉（京溪店）', '2016-05-17 17:50:29', '美团', '是', '【2016-05-27 17:10:55】商家:亲，物价上涨了。感谢你的体谅，期待你下次的光临\n');
INSERT INTO `京溪` VALUES ('团购评价', 'lzj5862', 3, '还行，速度快，适合赶时间的人去打包', '及第粉·手作河粉（京溪店）', '2016-05-16 10:48:47', '美团', '是', '【2016-05-18 15:23:11】商家:亲，感谢您的支持和肯定，有您的鼓励我们会做得更好，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'sunny可可D', 3, '这次的豆角咸了一点点，不过这个也是要看个人口味的，就是有点不明白，为什么每次配的都是乌鸡汤，团购套餐上写的是虫草肉汁汤呀！之前以为是没有虫草汤了所以给乌鸡汤，但是也不可能每次都没有呀，而且我一边吃的时候还听前台点餐的美女对里面叫虫草汤呢！！对这点表示不理解、不理解！不理解！！！', '及第粉·手作河粉（京溪店）', '2016-05-15 20:05:18', '美团', '是', '【2016-05-16 11:18:10】商家:很抱歉，是我们的疏忽造成的，我们加以跟进并改进，欢迎您再次订餐！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'yanxufang', 4, '味道很好，吃的很饱，服务很周到', '及第粉·手作河粉（京溪店）', '2016-05-15 10:02:57', '美团', '是', '【2016-05-15 16:03:49】商家:亲，感谢您的支持和肯定，有您的鼓励我们会做得更好，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'sunny可可D', 3, '这个套餐很适合我这种不怎么爱吃肉的人，很合口味，不过米饭不是很够  -_--_--_-', '及第粉·手作河粉（京溪店）', '2016-05-12 15:03:35', '美团', '是', '【2016-05-13 10:43:22】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'Faker壁橱的怪物', 3, '一般般，吃了排骨饭，服务一般般，位置挺好找的', '及第粉·手作河粉（京溪店）', '2016-05-11 17:46:15', '美团', '是', '【2016-05-15 16:18:00】商家:亲，感谢您的反馈，我们会加强员工培训的，期待您能来指导我们的工作，看到我们工作的改变，谢谢。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'yanz777', 5, '排骨，蒸蛋，青菜，米饭，又是一餐，怎么累积积分，前面评了好多，积分还是好少，才1～2分，没心情评了，觉得哪里吃都很好，饿了那都好吃，不饿都不好吃，一般附近都有好多吃的，美团唯一的优点就是能优惠那么一些些。', '及第粉·手作河粉（京溪店）', '2016-05-10 20:23:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yanz777', 5, '位置很好找，服务好好，没有等太久，很快就可以开吃了，汤不错，好好喝，生意挺好，我觉得有些多了，吃的好饱，吃不完，男的可能不认为会多，个人胃口比较小，下次还可以再来吃，喜欢喝汤，喝汤，喝汤，清淡些对肠胃好。', '及第粉·手作河粉（京溪店）', '2016-05-09 13:35:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yanxufang', 5, '味道很不错，很实惠，小孩很爱吃。', '及第粉·手作河粉（京溪店）', '2016-05-08 17:30:03', '美团', '是', '【2016-05-31 17:56:30】商家:亲，感谢您的支持，我们会努力做到更好，欢迎常来\n');
INSERT INTO `京溪` VALUES ('团购评价', 'peanutshell', 5, '#排骨饭#口感很好，而且上菜快，环境也很不错', '及第粉·手作河粉（京溪店）', '2016-05-06 19:12:45', '美团', '是', '【2016-05-31 17:56:36】商家:亲，感谢您的支持，我们会努力做到更好，欢迎常来\n');
INSERT INTO `京溪` VALUES ('团购评价', '后视V', 4, '挺好的，但是相比真功夫、72街那些大巨头还是有差距', '及第粉·手作河粉（京溪店）', '2016-05-05 18:39:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '后视V', 4, '很好，环境也可以，妈的，美团怎么这样啊，我一下下了三个单，评价肯定一样啊，还不能复制', '及第粉·手作河粉（京溪店）', '2016-05-05 18:39:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'voA272516456', 4, '就是人多了要排队，味道还是很不错的。', '及第粉·手作河粉（京溪店）', '2016-05-05 18:39:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Msr111388128', 4, '味道还行，蒸蛋米饭都挺好吃的。', '及第粉·手作河粉（京溪店）', '2016-05-05 18:39:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '环境不错，去到不用排队。餐厅没wifi，这个要改进一下。量还是够的，两个人都吃得饱饱的。总体来说挺不错', '及第粉·手作河粉（京溪店）', '2016-05-05 18:39:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Lnt962731541', 3, '小插曲，店长处理问题还是果断直接，满分给店长的这次服务态度。', '及第粉·手作河粉（京溪店）', '2016-05-05 18:39:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '家有逆子和小公主', 4, '很不错  最起码很便宜  可以下次来', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '家有逆子和小公主', 4, '不错  来了两次  价格实惠额 还会来', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '逝水288', 4, '服务味道不错，又实惠，还会再去！', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'PmW157028878', 5, '几天都在这吃，没感觉了，排骨还行', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '味道不错，榄菜没有了换了茄子。', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'PmW157028878', 5, '挺好，团购还是有优惠，就是分量比较精致', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'PmW157028878', 5, '这茄子做的…………，还是水蛋好多了，几天在这吃，口淡了', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '小头番茄', 5, '可以接受。。。。。。。。。。。。', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'PmW157028878', 5, '比较好找，团购比店铺便宜几元，就是分量精致', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'VTS54375904', 5, '用美团团购很实惠，环境还好吧！', '及第粉·手作河粉（京溪店）', '2016-05-04 19:28:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '运城一枝花', 4, '便宜实惠，味道不错，地理位置方便', '及第粉·手作河粉（京溪店）', '2016-05-04 18:42:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '狗狗88', 4, '菜油多了点，价格便宜，服务态度好', '及第粉·手作河粉（京溪店）', '2016-05-03 22:49:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '运城一枝花', 4, '便宜实惠，味道不错，地理位置方便', '及第粉·手作河粉（京溪店）', '2016-05-03 16:00:45', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '运城一枝花', 4, '便宜实惠，味道不错，地理位置方便', '及第粉·手作河粉（京溪店）', '2016-05-03 16:00:12', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '运城一枝花', 4, '便宜实惠，味道不错，地理位置方便', '及第粉·手作河粉（京溪店）', '2016-05-03 15:59:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '运城一枝花', 4, '便宜实惠，味道不错，地理位置方便', '及第粉·手作河粉（京溪店）', '2016-05-03 15:59:48', '美团', '是', '【2016-05-31 17:57:10】商家:亲，感谢您的支持，我们会努力做到更好，欢迎常来\n');
INSERT INTO `京溪` VALUES ('团购评价', 'Oon723534300', 5, '整体来讲，一顿吃下来心情不错，确实比较适合大众消费的一家店。中午两点去到还要等位，可见还是比较旺的。第一次来，体会了一把自助点餐的好处，点一个上一个，一边点一边调整菜单，实乃有选择恐惧症之人的福音。点了几个常见的主食，本没有太大信心，吃下来居然不错，粥粘而不稠，顺滑可口；粉清淡而香味十足；薄餐也外焦里嫩；炒面也足够入味，从味道上来评分，已属不错。三人吃下来100元，刚好没团购，但也不算贵。上菜也挺快，没有出现中段没菜吃的情况。如果非要挑剌那就是这家店处于一个空气不太流通的美食广场里，体验起来感觉档次低了不少。', '及第粉·手作河粉（京溪店）', '2016-05-03 14:44:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Oon723534300', 5, '整体来讲，一顿吃下来心情不错，确实比较适合大众消费的一家店。中午两点去到还要等位，可见还是比较旺的。第一次来，体会了一把自助点餐的好处，点一个上一个，一边点一边调整菜单，实乃有选择恐惧症之人的福音。点了几个常见的主食，本没有太大信心，吃下来居然不错，粥粘而不稠，顺滑可口；粉清淡而香味十足；薄餐也外焦里嫩；炒面也足够入味，从味道上来评分，已属不错。三人吃下来100元，刚好没团购，但也不算贵。上菜也挺快，没有出现中段没菜吃的情况。如果非要挑剌那就是这家店处于一个空气不太流通的美食广场里，体验起来感觉档次低了不少。不过，还是值得推荐了。#虫草花汤##宫爆鸡丁饭##榄菜豆角饭##肉饼饭#', '及第粉·手作河粉（京溪店）', '2016-05-02 08:29:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '美拉拉吃货', 4, '吃得最多的一家店，既美味又实惠，推荐给大家#榄菜豆角饭# #虫草花汤# #水蒸蛋# #红烧排骨饭# #排骨饭# #乌鸡汤#', '及第粉·手作河粉（京溪店）', '2016-04-29 10:15:27', '美团', '是', '【2016-04-29 10:15:07】商家:亲，谢谢您对我们的好评，期待您再次光临汤上工夫。\n');
INSERT INTO `京溪` VALUES ('团购评价', '美拉拉吃货', 4, '榄菜配豆角，味道很好，乌鸡汤也不错，而且价格十分实惠喔', '及第粉·手作河粉（京溪店）', '2016-04-28 18:22:06', '美团', '是', '【2016-04-29 10:14:52】商家:亲，谢谢您对我们的好评，期待您再次光临汤上工夫。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'lOP398148249', 5, '好好好，东西整体还是不错的，。。。', '及第粉·手作河粉（京溪店）', '2016-04-28 10:53:53', '美团', '是', '【2016-04-28 14:57:51】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', '雨木依依', 5, '总的来说，还是不错的。菜式再多点就好了', '及第粉·手作河粉（京溪店）', '2016-04-27 15:38:58', '美团', '是', '【2016-04-27 15:38:57】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'XxU164949769', 3, '味道还不错，环境不错，总体都还好', '及第粉·手作河粉（京溪店）', '2016-04-27 12:12:15', '美团', '是', '【2016-04-27 15:38:36】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 5, '挺好的挺好的挺好的挺好的挺好的', '及第粉·手作河粉（京溪店）', '2016-04-26 16:22:35', '美团', '是', '【2016-04-26 16:22:35】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 5, '挺好的挺好的，挺好的下次还来下次还来下次还来', '及第粉·手作河粉（京溪店）', '2016-04-25 16:48:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 5, '挺好的挺好的，挺好的下次还来下次还来下次还来', '及第粉·手作河粉（京溪店）', '2016-04-25 16:48:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 5, '挺好的挺好的，挺好的下次还来下次还来', '及第粉·手作河粉（京溪店）', '2016-04-25 16:48:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '雨木依依', 5, '还行吧，能不能不要评论那么多字', '及第粉·手作河粉（京溪店）', '2016-04-24 13:03:41', '美团', '是', '【2016-04-26 16:20:55】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'love檸檬味道', 4, '喜欢吃，爱吃！服务可以！！！！！！', '及第粉·手作河粉（京溪店）', '2016-04-23 13:30:14', '美团', '是', '【2016-04-26 16:21:50】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 5, '下次还来下次还来下次还来下次还来', '及第粉·手作河粉（京溪店）', '2016-04-23 08:28:38', '美团', '是', '【2016-04-26 16:22:07】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 5, '挺好的挺好的，挺好的挺好的下次还来下次还来', '及第粉·手作河粉（京溪店）', '2016-04-23 08:24:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '云淡雨曦', 3, '蒸蛋好吃，其他的几天一般了，青菜不好', '及第粉·手作河粉（京溪店）', '2016-04-23 07:11:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '服务态度好 ，菜色稍微偏淡，总的来说是可以的', '及第粉·手作河粉（京溪店）', '2016-04-19 23:42:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'nursemaomao', 3, '汤很好喝，宝宝喜欢，中午人比较多。', '及第粉·手作河粉（京溪店）', '2016-04-19 17:32:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'XoL456427277', 4, '美团上菜品太少，想吃的都用不了。听说加上百度钱包更优惠喔', '及第粉·手作河粉（京溪店）', '2016-04-19 11:46:34', '美团', '是', '【2016-04-19 17:32:53】商家:亲，您好！感谢您的及时反馈，我们会向公司反馈做调整的，希望为您提供更好的用餐体验。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'chensini13', 4, '老顾客了，不过汤的味道还是偏咸。团购要是neng朵几种选择会更好。', '及第粉·手作河粉（京溪店）', '2016-04-18 10:08:23', '美团', '是', '【2016-04-18 10:08:23】商家:感谢亲的好评，有您的鼓励我们会做得更好，期待您的再次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', '土于橙', 4, '不错，好吃，加划算。以后都不去真功夫那里吃了', '及第粉·手作河粉（京溪店）', '2016-04-16 17:53:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '么么哒小新', 3, '排骨不错，饭一如既往太硬。能有软点的饭不？', '及第粉·手作河粉（京溪店）', '2016-04-15 12:47:51', '美团', '是', '【2016-04-15 15:59:23】商家:亲，我们已经将您反馈的问题传达给餐厅了，并加强对工作人员的培训，期待您的再次光临，感谢您的支持！祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', '么么哒小新', 3, '最近每天来吃。每天出品如一，就是木耳没味道，饭太硬', '及第粉·手作河粉（京溪店）', '2016-04-15 12:45:40', '美团', '是', '【2016-04-15 15:59:51】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', '专杀妖孽2', 1, '饭很硬，都没过心，服务员态度恶劣', '及第粉·手作河粉（京溪店）', '2016-04-14 10:16:44', '美团', '是', '【2016-04-14 10:16:44】商家:亲，您好！非常感谢您选择了汤上工夫！由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！个别服务员态度问题，我们将加强培训和监督，非常感谢您的反馈，您的满意是我们不懈的追求！期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '挺好的，团购的是梅菜红烧肉，梅菜不会好咸，刚刚好，挺好吃的。', '及第粉·手作河粉（京溪店）', '2016-04-14 10:15:33', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '分量比较少，团了两个饭，有服务员说了句配菜没有了，然后立马很机智的打住，转身跟我说你先过去坐吧，待会我帮你送过去。送到后一看，配菜分量很少，估计一份的量硬拆为两份了。其他都还可以。。', '及第粉·手作河粉（京溪店）', '2016-04-12 16:43:08', '美团', '是', '【2016-04-13 10:44:00】商家:很抱歉，是我们的疏忽造成的，我们加以跟进并改进，欢迎您再次订餐！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '说那个饭没了，硬换成肉饼饭，不然就要我退款，没办法。', '及第粉·手作河粉（京溪店）', '2016-04-12 16:39:44', '美团', '是', '【2016-04-13 10:47:09】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '挺好的，团购就这个套餐有汤有饭有青菜，不想吃肉想吃素滴，这是最好选择，希望商家团购多的有汤的套餐选择。', '及第粉·手作河粉（京溪店）', '2016-04-12 09:51:30', '美团', '是', '【2016-04-12 09:51:26】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('买单评价', '阿头木_', 3, '汤有点咸 青菜没味道 排骨还好', '及第粉·手作河粉（京溪店）', '2016-04-11 16:48:52', '美团', '是', '【2016-04-12 09:50:31】商家:亲，您好！感谢您的及时反馈，我们会向公司反馈做调整的，希望为您提供更好的用餐体验。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'gHx452540178', 3, '出品不错口味适中，干净整洁服务很好', '及第粉·手作河粉（京溪店）', '2016-04-11 15:18:56', '美团', '是', '【2016-04-12 19:58:26】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临.\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '味道可以，团购价格实惠，取餐快速', '及第粉·手作河粉（京溪店）', '2016-04-10 18:43:00', '美团', '是', '【2016-04-12 19:57:54】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'mmm媚', 3, '用团购还是很便宜的，餐厅也挺干净', '及第粉·手作河粉（京溪店）', '2016-04-10 17:49:55', '美团', '是', '【2016-04-12 19:57:18】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临.\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '很好，适合自己的口味，会经常过来的', '及第粉·手作河粉（京溪店）', '2016-04-07 11:28:11', '美团', '是', '【2016-04-12 20:00:48】商家:亲，感谢您的支持和肯定，我们会继续努力做到更好，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'kbj697509168', 4, '好吃美味，可口。很有妈妈的味道。', '及第粉·手作河粉（京溪店）', '2016-04-01 19:25:19', '美团', '是', '【2016-04-01 19:25:19】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '真是难取名字', 5, '住在云景花园，早上不知道吃什么，偶然看到美团上有就团了，白粥很好吃，配的一碟萝卜干，很对胃口。包子是热乎乎的，很软很好吃。说说服务吧，我点的粥端上来的时候上面飘了个小虫子，我叫服务员，收银那边有个男人马上说重换一碗来了。此人很热情！点个赞！！！超级优惠超级好吃的早餐，不容错过哦:)#白粥#我手机原因，没法上图这是为神马？？？？', '及第粉·手作河粉（京溪店）', '2016-04-01 12:54:17', '美团', '是', '【2016-04-01 19:24:39】商家:亲，我们已经将您反馈的问题传达给餐厅了，并加强对工作人员的培训，期待您的再次光临，感谢您的支持！祝您生活愉快！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'DjV704847196', 3, '味道还行，份量够足，速度够快。', '及第粉·手作河粉（京溪店）', '2016-03-29 11:44:18', '美团', '是', '【2016-04-01 19:25:22】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '火锅麻将', 4, '这个榄菜豆角饭应该是很受欢迎的，因为去过好几次都说卖完了。终于今天等到了！这个套餐很划算哦，性价比高，有汤有菜有饭，适合不太爱吃荤的人。虫草肉汁汤被换成了乌鸡汤，也还好喝吧。店面明亮整洁，用餐比较舒适。', '及第粉·手作河粉（京溪店）', '2016-03-28 19:40:36', '美团', '是', '【2016-04-01 19:25:29】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '小龙抬头', 3, '味道过得去，一般的快餐出品，没有什么惊喜，店面有点小，没有wifi', '及第粉·手作河粉（京溪店）', '2016-03-28 09:25:52', '美团', '是', '【2016-04-01 19:25:33】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'yujingcheng', 5, '我觉得比蒸功夫好。你觉得呢？？', '及第粉·手作河粉（京溪店）', '2016-03-27 14:00:51', '美团', '是', '【2016-04-01 19:25:39】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '味道很好呀！几乎每天都在那吃已经成为我的饭堂了。。', '及第粉·手作河粉（京溪店）', '2016-03-26 23:09:13', '美团', '是', '【2016-03-26 23:09:13】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '这家店我经常去的，因为就在附近上班的原因，干净，卫生，希望团购品种选择多的。', '及第粉·手作河粉（京溪店）', '2016-03-26 23:08:32', '美团', '是', '【2016-03-26 23:08:32】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '味道很好.来很多次了，每次都是团这个套餐，最主要是喜欢喝瘦肉虫草花汤，其它的都不重要，以后还会继续光顾', '及第粉·手作河粉（京溪店）', '2016-03-26 23:08:22', '美团', '是', '【2016-03-26 23:08:21】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'L佳俊178', 4, '不错不错、就是觉得地板有点滑、大家走路小心点', '及第粉·手作河粉（京溪店）', '2016-03-26 23:08:10', '美团', '是', '【2016-03-26 23:08:10】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'sdR897580008', 3, '味道不错，如果按原价实在有点贵', '及第粉·手作河粉（京溪店）', '2016-03-26 23:07:46', '美团', '是', '【2016-03-26 23:07:46】商家:亲，谢谢您对我们的认可，期待您再次光临汤上工夫。\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '味道不错，环境也好，量刚够，多些配汤的套餐团购会更好，总体说还不借。', '及第粉·手作河粉（京溪店）', '2016-03-26 18:34:58', '美团', '是', '【2016-03-26 23:09:04】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', '精致的猪精仙女', 4, '经常去吃，味道还不错，环境也OK', '及第粉·手作河粉（京溪店）', '2016-03-21 11:16:46', '美团', '是', '【2016-03-21 11:16:46】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'gHx452540178', 2, '出品还好，就是那个分量真心不敢恭维了', '及第粉·手作河粉（京溪店）', '2016-03-21 11:16:14', '美团', '是', '【2016-03-21 11:16:14】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'JEJ865402065', 5, '菜的味道不错，服务态度好，好评一个，尤其是蒸蛋味道好', '及第粉·手作河粉（京溪店）', '2016-03-21 11:15:34', '美团', '是', '【2016-03-21 11:15:33】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '上菜很快，口味也很不错，服务周到', '及第粉·手作河粉（京溪店）', '2016-03-20 14:32:13', '美团', '是', '【2016-03-21 11:15:35】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '份量太少了，一点点菜。都吃不饱的。。。。。。。。。。', '及第粉·手作河粉（京溪店）', '2016-03-20 12:00:23', '美团', '是', '【2016-03-21 11:16:07】商家:亲，感谢您的支持和肯定，我们会继续改善加强的，期待您的再次光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'Herman007007', 4, '非常好的口感，可以自己选择适合自己的口味！', '及第粉·手作河粉（京溪店）', '2016-03-20 01:20:14', '美团', '是', '【2016-03-21 11:16:39】商家:感谢您对汤上工夫的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '挺好的，干净整洁卫生，还算便宜，中午早点去没那么人多，不用排队，如果要求不高填饱肚子是挺好的选择，单品套餐都可自选，本人感觉酸菜鱼好吃的。', '及第粉·手作河粉（京溪店）', '2016-03-16 13:17:09', '美团', '是', '【2016-03-17 11:16:26】商家:亲，感谢您的支持，欢迎下次继续光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '挺不错的，去到刚好没什么人，很快就上来了', '及第粉·手作河粉（京溪店）', '2016-03-14 11:23:10', '美团', '是', '【2016-03-17 11:16:29】商家:亲，感谢您的支持，欢迎下次继续光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'nina008尼娜', 5, '很卫生，菜式是有点点小辣的，美味不错不错', '及第粉·手作河粉（京溪店）', '2016-03-14 07:56:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '祥岐老火牛骨汤', 3, '茄子做得有点烂了，服务很好。。', '及第粉·手作河粉（京溪店）', '2016-03-14 07:56:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '祥岐老火牛骨汤', 3, '菜品还算OK，服务速度很快，。', '及第粉·手作河粉（京溪店）', '2016-03-13 12:39:14', '美团', '是', '【2016-03-17 11:16:33】商家:亲，感谢您的支持，欢迎下次继续光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', '祥岐老火牛骨汤', 3, '大众口味吧！挺好的。。。。。。', '及第粉·手作河粉（京溪店）', '2016-03-13 12:37:18', '美团', '是', '【2016-03-17 11:16:37】商家:亲，感谢您的支持，欢迎下次继续光临~\n');
INSERT INTO `京溪` VALUES ('团购评价', '城中沧月', 4, '为啥没有积分为啥没有积分。。。', '及第粉·手作河粉（京溪店）', '2016-03-12 18:07:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'nina008尼娜', 5, '很卫生，菜式是有点点小辣的，蒸蛋很简单^_^^_^^_^', '及第粉·手作河粉（京溪店）', '2016-03-11 19:52:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'nina008尼娜', 5, '很卫生，菜式是有点点小辣的，美味很不错的地方^_^^_^^_^', '及第粉·手作河粉（京溪店）', '2016-03-11 19:49:51', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '有点小贵，还不怎么好味道，可能是位置1问题', '及第粉·手作河粉（京溪店）', '2016-03-11 17:42:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'tylz0000', 3, '菜有点凉还可以接受，居然汤都是，影响口感。服务马马虎虎，往你面前一放就完了，态度很不好。', '及第粉·手作河粉（京溪店）', '2016-03-11 11:22:28', '美团', '是', '【2016-03-11 11:22:28】商家:亲，我们表示抱歉，对于菜品和服务问题，一定反馈至餐厅严肃处理，也感谢您的监督。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'Myself叙叙旧', 4, '美团上买的比在店买要便宜多了，口味不错。', '及第粉·手作河粉（京溪店）', '2016-03-11 11:17:32', '美团', '是', '【2016-03-11 11:17:32】商家:是的呢，团购会优惠点，感谢亲的支持，欢迎下次光临哦~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'jqp173404904', 5, '好评，店员热情，店面干净，位置佳，口感好', '及第粉·手作河粉（京溪店）', '2016-03-10 14:30:36', '美团', '是', '【2016-03-11 11:17:16】商家:感谢亲的支持，欢迎下次光临哦~\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 1, '垃圾！*****菜！猪都不敢吃的菜！', '及第粉·手作河粉（京溪店）', '2016-03-07 12:05:07', '美团', '是', '【2016-03-11 11:18:51】商家:不知道亲是遇到什么问题呢？青菜是怎么了呢？我们反馈至餐厅处理。\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '还不错，比真功夫便宜，量也挺足', '及第粉·手作河粉（京溪店）', '2016-03-06 22:18:30', '美团', '是', '【2016-03-11 11:17:58】商家:感谢亲的支持，欢迎下次光临哦~\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '口味不错，服务态度好！位置不错，环境优雅！', '及第粉·手作河粉（京溪店）', '2016-03-06 12:27:13', '美团', '是', '【2016-03-11 11:18:57】商家:感谢亲的支持，欢迎下次光临哦~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'PmW157028878', 5, '排骨不错，团购便宜，而且方便，但这几天吃烦了，老吃老吃', '及第粉·手作河粉（京溪店）', '2016-03-04 22:45:35', '美团', '是', '【2016-03-11 11:19:29】商家:感谢亲的支持，欢迎下次光临哦~建议亲可以换别的口味试一试。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'PmW157028878', 5, '还好，在医院附近，方便，人流集中', '及第粉·手作河粉（京溪店）', '2016-03-04 12:16:19', '美团', '是', '【2016-03-11 11:19:41】商家:感谢亲的支持，欢迎下次光临哦~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'lee裕001', 4, '人不是特别多，环境还行，味道一般', '及第粉·手作河粉（京溪店）', '2016-03-02 08:10:21', '美团', '是', '【2016-03-11 11:22:42】商家:感谢亲的支持，欢迎下次光临哦~\n');
INSERT INTO `京溪` VALUES ('团购评价', 'kongdexuan785', 4, '味道好得不得了。份量还很多。全部都是排骨', '及第粉·手作河粉（京溪店）', '2016-02-29 07:23:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '橙子0324forever', 3, '还不错，价格还行，味道也可以，鸡汤云耳很好吃。', '及第粉·手作河粉（京溪店）', '2016-02-28 12:48:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '识货的甄姥爷', 4, '虫草花汤很好喝，分量足，热乎乎的。榄菜很香，加上肉沫，不错，饭分量也很足，吃起来挺饱的，15块值了，服务员态度很好。', '及第粉·手作河粉（京溪店）', '2016-02-28 09:54:15', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yujingcheng', 5, '没有榄菜的了，给我免费换了个茄子，口味不错，分量特别足，支持。', '及第粉·手作河粉（京溪店）', '2016-02-24 17:59:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '差一分钟天就黑嗮', 3, '去到的时候没有水蛋，换成水煮木耳没有味道不好吃，除了这点其他还不错！', '及第粉·手作河粉（京溪店）', '2016-02-21 12:40:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '差一分钟天就黑嗮', 3, '价格实惠，就是饭太少了，店铺位置显眼！', '及第粉·手作河粉（京溪店）', '2016-02-21 12:38:23', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '家有逆子和小公主', 4, '和朋友来了两次  分量也可以下来还回来', '及第粉·手作河粉（京溪店）', '2016-02-17 17:45:15', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '森景园林', 4, '美团去优惠很大!好评!推出-50荐', '及第粉·手作河粉（京溪店）', '2016-02-05 13:16:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'zhuwei0719', 4, '不错，有团购挺好，就是团购的选择太少', '及第粉·手作河粉（京溪店）', '2016-02-02 17:54:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '土于橙', 3, '服务态度好，看到我等了许久，经理帅哥就叫我去另一个台点，超赞。话说茄子味道不怎么好吃也。', '及第粉·手作河粉（京溪店）', '2016-02-01 11:10:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Msr111388128', 5, '一去很快就好了，态度很好，黑豆粥很好吃，下次还会再去的。', '及第粉·手作河粉（京溪店）', '2016-01-27 08:34:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Mzk380456548', 3, '口味还行，也挺干净的，想快点吃饭这个挺不错的', '及第粉·手作河粉（京溪店）', '2016-01-23 19:21:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'imonkeyz', 4, '味道不错，但是水蒸蛋好像是忘了放盐？没味道啊。', '及第粉·手作河粉（京溪店）', '2016-01-23 13:47:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Msr111388128', 3, '干净，卫生，米饭很好吃，菜的味道一般，份量挺足的。', '及第粉·手作河粉（京溪店）', '2016-01-22 13:42:27', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ljdyyh12151216', 2, '一碗肥肉， 不是一般的肥，真的好肥，木耳一点点味道都没有。', '及第粉·手作河粉（京溪店）', '2016-01-20 14:45:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '疯狂de小黄人', 4, '挺好的，外卖也经常点这家，味道还不错。', '及第粉·手作河粉（京溪店）', '2016-01-16 15:15:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '后视V', 4, '很好，店员很友善，安静，挺好的，推荐去试试', '及第粉·手作河粉（京溪店）', '2016-01-16 07:43:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '柳飞刀', 2, '茄子很烂，青菜太少，不怎么好吃，送的鸡蛋汤也很一般', '及第粉·手作河粉（京溪店）', '2016-01-15 17:43:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'JOYE强', 4, '都挺一般的啊啊，那天没有人。。。', '及第粉·手作河粉（京溪店）', '2016-01-14 17:58:39', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'lzj5862', 5, '喜欢早餐，如果套餐有蒸饺就好了', '及第粉·手作河粉（京溪店）', '2016-01-13 21:21:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ksJ415706362', 2, '一般，今天去竟然還沒有做好，等了10分鐘', '及第粉·手作河粉（京溪店）', '2016-01-12 15:42:37', '美团', '是', '【2016-01-12 15:42:36】商家:亲，感谢你的评价，我们会改进的，提高速度的，欢迎亲的下次光临。\n');
INSERT INTO `京溪` VALUES ('团购评价', 'c.phone', 5, '真不错，棒棒哒，好吃又不贵。实在。', '及第粉·手作河粉（京溪店）', '2016-01-12 13:20:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'BfP388222946', 4, '好味道，经常过来吃的，环境清净', '及第粉·手作河粉（京溪店）', '2016-01-12 13:20:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '上菜挺快 但是不是很热 还好吧', '及第粉·手作河粉（京溪店）', '2016-01-12 13:20:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '不错，就是水蛋一般般，没什么味道，茄子还行，吃了一口才想起拍照', '及第粉·手作河粉（京溪店）', '2016-01-12 13:20:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '回头菜，到店里才下的美团，很快', '及第粉·手作河粉（京溪店）', '2016-01-11 02:20:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'gxh301829075', 5, '真的便宜又好店里的价格本来也公道。服务也好，就是店面太偏僻了。如果指示牌大一点就好了。强推。大家都可以去尝试。味道特别不错。', '及第粉·手作河粉（京溪店）', '2016-01-08 13:15:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '没没没团团', 5, '一般一般，菜式很少，不错的，**够了吗', '及第粉·手作河粉（京溪店）', '2016-01-06 18:17:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'zjzh1126', 5, '帮朋友团的，朋友说好吃，而且实惠', '及第粉·手作河粉（京溪店）', '2016-01-06 17:53:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'zjzh1126', 5, '帮朋友订的，朋友说好吃，而且美团实惠', '及第粉·手作河粉（京溪店）', '2016-01-06 17:52:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Lnt962731541', 1, '店里人气不够旺!冷冷清清的。味道一般。', '及第粉·手作河粉（京溪店）', '2016-01-06 13:00:51', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '荣誉阿呆', 5, '还行吧，环境也比较好，有机结合还是全去消费的', '及第粉·手作河粉（京溪店）', '2016-01-06 01:26:41', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'c.phone', 4, '价廉物美！好吃，上菜快，快捷方便。', '及第粉·手作河粉（京溪店）', '2015-12-30 13:18:41', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '味道                    还行', '及第粉·手作河粉（京溪店）', '2015-12-29 16:36:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'GNO15690166', 5, '一直好，你要不要去我不知，你还去吗', '及第粉·手作河粉（京溪店）', '2015-12-20 19:11:16', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '小屁屁同学冲', 3, '味道不错，价格也划算，米饭味道还可以，一般都是两个人吃，一个菜单点蒸蛋米饭，妈妈很喜欢他的蒸蛋，就是打包的蒸蛋都很碎。。不好看，哈哈哈。图片上陪图有菜心，实际上是没有的，看当天的情况的，所以挺郁闷的。', '及第粉·手作河粉（京溪店）', '2015-12-17 11:13:02', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '黄剑锋先生', 5, '味道不错，不用排队，环境不错，速度henkuai', '及第粉·手作河粉（京溪店）', '2015-12-14 13:19:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'BfP388222946', 5, '非常好吃，朋友小聚经常来这里坐坐', '及第粉·手作河粉（京溪店）', '2015-12-13 15:28:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'BfP388222946', 4, '好抵食，味道都唔错 ，适合自己口味', '及第粉·手作河粉（京溪店）', '2015-12-13 15:27:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '快乐天使3', 2, '团购前味道不错，是我喜欢的味道，但团购了两次，总感觉味道不太一样，不知什么原因？', '及第粉·手作河粉（京溪店）', '2015-12-06 09:51:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '总体来说一般，但服务挺好的，交通也方便。', '及第粉·手作河粉（京溪店）', '2015-12-06 09:40:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ljC540009962', 1, '茄子黑乎乎的和剩的一下，一点口感没有就是茄泥，蒸蛋一点味都没有，吃的我恶心。', '及第粉·手作河粉（京溪店）', '2015-12-04 12:32:24', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '验证很快 上菜也很快 但是饭菜不是很热 挺香的 天气冷了应该加热一些', '及第粉·手作河粉（京溪店）', '2015-12-03 08:48:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '没什么感觉。就是吃饱。服务员不错。', '及第粉·手作河粉（京溪店）', '2015-11-29 16:42:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '上菜快。东西也挺好吃的。感觉没什么区别', '及第粉·手作河粉（京溪店）', '2015-11-29 16:38:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '缘份天空蓝', 5, '味道很好，饭量大，很喜欢吃，，', '及第粉·手作河粉（京溪店）', '2015-11-27 09:55:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '余额不足kw', 3, '口味马马虎虎，环境不好，没人收盘，到处是餐具', '及第粉·手作河粉（京溪店）', '2015-11-25 20:31:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '余额不足kw', 3, '一般般，口味还行，环境一般般。', '及第粉·手作河粉（京溪店）', '2015-11-25 20:31:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '余额不足kw', 3, '马马虎虎，东西口味还好，服务没有楼上真功夫好，环境也没有真功夫好，价格却一样。', '及第粉·手作河粉（京溪店）', '2015-11-25 20:30:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Skk珏', 4, '都OK，等一会就到了，到店才下的劵，比现点便宜一半', '及第粉·手作河粉（京溪店）', '2015-11-25 11:56:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '管不嘴', 3, '感觉还好  上菜也快  就是饭太少', '及第粉·手作河粉（京溪店）', '2015-11-24 19:48:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '非吃货20151003', 4, '菜还好吧，不过要是称得上好吃就稍差些，不过看个人口味了，我老公喜欢他家酸菜鱼套饭。仅供参考，谢谢！', '及第粉·手作河粉（京溪店）', '2015-11-24 09:13:15', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '肉没几块，青菜不新鲜，木耳难吃', '及第粉·手作河粉（京溪店）', '2015-11-22 12:45:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '巴士底阳光', 4, '味道可以，环境也干净，吃了好几次了', '及第粉·手作河粉（京溪店）', '2015-11-15 12:50:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Andeychen2018', 4, '感觉还不错，上菜速度也挺快的。还是值得去的', '及第粉·手作河粉（京溪店）', '2015-11-15 00:16:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Wszzh半人间', 3, '还可以，味道很清淡，符合我的口味', '及第粉·手作河粉（京溪店）', '2015-11-10 17:56:02', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '好！！！！！！！！！！、！！！', '及第粉·手作河粉（京溪店）', '2015-11-10 17:40:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '不错不错，经常去，服务态度也不错滴。赞一个！', '及第粉·手作河粉（京溪店）', '2015-11-10 16:12:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'tIM591604316', 3, '排骨味道很不错，如果蒸水蛋变为炖汤就更完美了', '及第粉·手作河粉（京溪店）', '2015-11-09 09:25:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '小小小燕000', 2, '第一次来吃，份量小味道一般般！', '及第粉·手作河粉（京溪店）', '2015-11-09 00:21:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '小小小燕000', 2, '味道一般，份量又小，无办法天气热所以唯有去食', '及第粉·手作河粉（京溪店）', '2015-11-09 00:20:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '呢称都被占用', 4, '还行，就是份量有点少而且稍贵，挺干净的', '及第粉·手作河粉（京溪店）', '2015-11-07 20:02:51', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'hxT911442637', 2, '口味一般，环境挺不错，服务也一般', '及第粉·手作河粉（京溪店）', '2015-11-07 11:57:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '高美团924', 3, '地方很好找就在南方医院出来左手边，上菜速度很快，排骨挺好吃，茄子有点油，还是喜欢清淡点。', '及第粉·手作河粉（京溪店）', '2015-11-01 01:01:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'vivi432522', 4, '不错啊，嗯就是普通味道，不是很好吃，但也绝不，差', '及第粉·手作河粉（京溪店）', '2015-10-31 23:11:12', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'nOf731534867', 2, '位置很好找，周六中午也不用排队，上菜很快因为是之前就做好的，不过茄子不多，却有很多辣椒，洋葱那些配料 ，肉丝也不多，口味比较油腻，就和一般那种放很多油的茄子差不多，那个蒸蛋味道挺淡的，肉也不多，青菜吃起来像生的一样，没有汤送，可乐也没有，不过13块的套餐也就这样吧', '及第粉·手作河粉（京溪店）', '2015-10-31 12:17:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '不知道是不是因为团购的原因，排骨的分量很少。青菜上放的酱油，偏咸。米饭还行', '及第粉·手作河粉（京溪店）', '2015-10-31 07:59:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '木子山石521', 5, '不用预约去了直接给验证码就行了很方便', '及第粉·手作河粉（京溪店）', '2015-10-30 11:45:58', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '木子山石521', 5, '不用预约去了直接给验证码就行了很方便', '及第粉·手作河粉（京溪店）', '2015-10-30 11:45:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'justin.choi', 3, '还行，要的鸡肉排骨拼饭，如果有例汤就更好了。。。', '及第粉·手作河粉（京溪店）', '2015-10-29 19:47:00', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'sxt0709', 2, '菜一个碗的三分之一都没有。蒸蛋都是水，木耳切碎不像木耳。好难吃就是', '及第粉·手作河粉（京溪店）', '2015-10-28 12:19:56', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '成长的美美', 3, '感觉还可以，就是味道有点淡而已。', '及第粉·手作河粉（京溪店）', '2015-10-24 16:52:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '味道可以，分量有些少，同价位换个地方可以吃好点', '及第粉·手作河粉（京溪店）', '2015-10-22 22:53:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wor2314706', 4, '服务好，速度一般。比较清淡。可以尝试一下', '及第粉·手作河粉（京溪店）', '2015-10-22 22:35:58', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'sGv924362020', 3, '还行，就是量少了点，价格贵了点', '及第粉·手作河粉（京溪店）', '2015-10-21 15:50:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '我爱我家193', 3, '这次是又吃又打包，只能用满足说，我自己点了个肉饼饭加汤的全吃完，帮同事团了这个，她说除了水蛋淡了点，其他的味道还行，说真的，因为离得近，在附近工作会经常去到，多搞点活动会好点。团购的品种要是多点，又有汤的会好点，而且汤上功夫的团购竟然没有汤就有点说不过去了啦！加油，下次还会再团。同事还打包了一份！', '及第粉·手作河粉（京溪店）', '2015-10-21 15:04:30', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '我爱我家193', 3, '跟朋友一起去吃的，团了个茄子饭，现场还点了个肉饼饭，水蛋的味道很淡，其他的味道还可以，最重要的是汤，汤的味道确实比较好，汤上功夫名不虚传，去那吃就为了喝个汤，唯一美中不足的是团购没有汤，要有汤会更好。', '及第粉·手作河粉（京溪店）', '2015-10-21 12:47:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'jVt434425375', 3, '味道不咋滴！那个茄子看的一点食欲都没有', '及第粉·手作河粉（京溪店）', '2015-10-18 17:10:41', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'juliet0403', 3, '位置很好找，就在家附近，女儿很喜欢吃，特别是排骨饭。正好有团购，就赶紧过来吃了。验证很快，下午去的，人也不多，没有排队，服务员的态度也可以，对团购也没有不耐烦。看起来环境也很不错，今天还在放TFBoys的歌，女儿很喜欢。', '及第粉·手作河粉（京溪店）', '2015-10-17 18:53:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'zheliuya', 2, '还不错 就是有点小贵啊 为什么要15个字', '及第粉·手作河粉（京溪店）', '2015-10-16 19:09:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '太妃糖809', 4, '上菜很快，木耳超级好吃！肉的份量也不错。', '及第粉·手作河粉（京溪店）', '2015-10-13 21:15:58', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wcj851616298', 3, '白饭不是很好，白还不错，份量也挺多的', '及第粉·手作河粉（京溪店）', '2015-10-11 18:53:20', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wcj851616298', 3, '白饭不是很好，菜还可以，份量也挺多的', '及第粉·手作河粉（京溪店）', '2015-10-11 18:52:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wjj2816839', 5, '有时候天很热也不开空调 唯一的弊端', '及第粉·手作河粉（京溪店）', '2015-10-10 23:38:39', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '高美团924', 3, '地方好找，味道还是排骨饭好点。茄子煲感觉太油，排骨还不错。', '及第粉·手作河粉（京溪店）', '2015-10-10 17:32:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '还是比较喜欢吃现炒的。', '及第粉·手作河粉（京溪店）', '2015-10-06 13:03:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mt13411737967', 4, '挺好的，口味还不错，服务挺好的，赞一个', '及第粉·手作河粉（京溪店）', '2015-10-05 00:16:40', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'mt13411737967', 4, '挺好的，大晚上还说可以送，嗯，味道不错', '及第粉·手作河粉（京溪店）', '2015-10-05 00:16:00', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'NND起个名字真难', 2, '量有点少，吃不饱。蒸蛋太淡了。', '及第粉·手作河粉（京溪店）', '2015-10-04 11:28:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Otis2016', 3, '环境还行，在美团订的菜去到他那里竟然说没有，要换其他，', '及第粉·手作河粉（京溪店）', '2015-10-04 10:52:58', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '不如真功夫，排骨有点甜。。。。', '及第粉·手作河粉（京溪店）', '2015-10-03 11:04:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'tPJ581463187', 3, '位置还好，不用排队上餐速度快，量够，味可', '及第粉·手作河粉（京溪店）', '2015-10-02 11:08:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '知更鸟.', 4, '环境还可以，不需要排很长的队上菜的速度还可以接受。', '及第粉·手作河粉（京溪店）', '2015-09-29 21:45:15', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '珊6333', 2, '下午2点多去的，店里没有客人，茄子味道还可以但是卫生真的有点不太满意。桌子沙发都是油，上的餐具表面也好多油，托盘看到就没什么食欲了，都是污垢。蒸水蛋真的好水。。。。。', '及第粉·手作河粉（京溪店）', '2015-09-27 23:12:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'gcQ614824724', 5, '经常吃的菜啦，送货快，肉肥而不腻，太棒啦，可以试试，不错呦', '及第粉·手作河粉（京溪店）', '2015-09-23 15:50:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '云米米19', 4, '挺好的，中午来订外卖，不错不错', '及第粉·手作河粉（京溪店）', '2015-09-21 10:40:14', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wjj2816839', 4, '价格可以 味道也好 就有时候不开空调比较郁闷', '及第粉·手作河粉（京溪店）', '2015-09-20 15:13:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '乐悠悠144', 4, '味道还可以，不过不失！……………', '及第粉·手作河粉（京溪店）', '2015-09-18 23:37:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'the959464657', 4, '与真功夫差不多的，服务态度还好。', '及第粉·手作河粉（京溪店）', '2015-09-17 13:46:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '排骨还可以，蒸蛋有点咸，最无力吐槽就是青菜，份量少，永远的上海青，能不能换生菜，菜心之类的，真的够了。。。。', '及第粉·手作河粉（京溪店）', '2015-09-14 12:55:33', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wjj2816839', 5, '好评 第一次吃 味道还好 价格实惠', '及第粉·手作河粉（京溪店）', '2015-09-13 23:27:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'SXD985430618', 4, '今天去的是南方医院店，很好、味道好吃，下次一定再来', '及第粉·手作河粉（京溪店）', '2015-09-11 21:42:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '很好很干净，有机会还会再去。感觉比真功夫价格要便宜。', '及第粉·手作河粉（京溪店）', '2015-09-10 08:48:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '味道不错。,地理位置也很方便就在南方医院旁边很好找，服务也不错，有机会还会再去。', '及第粉·手作河粉（京溪店）', '2015-09-10 08:46:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'fafa1005168', 5, '排骨的味道很好，蛋挺滑的，空调不够凉，坐半天还热', '及第粉·手作河粉（京溪店）', '2015-09-09 15:24:13', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'hSm178724780', 5, '一般，点了木耳没有，换了罗卜，味没有真功夫好吃，服务还可以', '及第粉·手作河粉（京溪店）', '2015-09-08 21:56:12', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '睿妈号', 3, '在南方医院那边，吃起来味道不错！', '及第粉·手作河粉（京溪店）', '2015-09-08 13:33:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '豆可屋', 3, '好评，没带现金就团了，好像便宜1块吧，味道清淡，很好吃', '及第粉·手作河粉（京溪店）', '2015-09-02 12:44:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '管不嘴', 5, '好吃 速度快   服务态度好好', '及第粉·手作河粉（京溪店）', '2015-08-31 20:00:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '不好吃，在云景花园旁边，还不如不再美团买好，有些套餐还更优惠。', '及第粉·手作河粉（京溪店）', '2015-08-31 17:44:40', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '菲琳XIE', 4, '没以前好生意了吧，各方面质量感觉也下降', '及第粉·手作河粉（京溪店）', '2015-08-29 18:46:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'lovexing888', 5, '还不错。环境也不错。吃的高兴。', '及第粉·手作河粉（京溪店）', '2015-08-29 05:40:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '晨灯2022', 5, '好吃。不用排队，上菜很快。量还可以，像真功夫。', '及第粉·手作河粉（京溪店）', '2015-08-28 23:10:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'tao108', 4, '位置好找，味道还可以，就是量少了点。。。', '及第粉·手作河粉（京溪店）', '2015-08-28 18:26:24', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Fungjian', 5, '环境好，有无线上网，味道不错，赞', '及第粉·手作河粉（京溪店）', '2015-08-24 20:04:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '张新莲413', 3, '速度快，不用等，味道还行，菜分量很少', '及第粉·手作河粉（京溪店）', '2015-08-22 10:29:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'adsadsadsadsssd', 3, '汤不错，饭太少，菜也不多，味道还可以', '及第粉·手作河粉（京溪店）', '2015-08-20 17:42:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'adsadsadsadsssd', 3, '还可以吧，味道一般般，饭量少了点。', '及第粉·手作河粉（京溪店）', '2015-08-20 17:41:09', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'kissgfish', 1, '菜品没有了，去到说可以选另外15.4块的菜，选了个16的加一块，又说没有东西送的了，相当于花了17买了价值16的东西，吃的时候也忘记多少钱了，一评论瞬间觉得不爽～好会做生意⊙_⊙', '及第粉·手作河粉（京溪店）', '2015-08-18 21:03:44', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'lingling.luk', 4, '挺好的，便宜，上菜快，味道跟真工夫差没太多！', '及第粉·手作河粉（京溪店）', '2015-08-18 10:54:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '菜感觉份量有点少，味道一般，有连失望!', '及第粉·手作河粉（京溪店）', '2015-08-16 23:45:56', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '_qqvfn1397829953', 4, '茄子肉丝饭+蒸蛋很值得饭票钱~~一人分量很足', '及第粉·手作河粉（京溪店）', '2015-08-14 13:11:28', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '林锐是我', 2, '味道有点偏甜、是广东人的口味、但是做的不是很正宗、一般般吧、偶尔去试一下', '及第粉·手作河粉（京溪店）', '2015-08-14 11:51:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'bwc168758332', 2, '态度还是可以，但是吃的确实一般，茄子都是皮！！', '及第粉·手作河粉（京溪店）', '2015-08-12 19:56:54', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '', '及第粉·手作河粉（京溪店）', '2015-08-12 10:50:36', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '', '及第粉·手作河粉（京溪店）', '2015-08-12 10:50:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '杰森斯坦Z', 5, '味道不错呀，环境也可以，服务也很好哟～～', '及第粉·手作河粉（京溪店）', '2015-08-08 14:30:16', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '夜空中的星星沙', 4, '因为下班回家顺路，所以经常在这里吃，还不错啦', '及第粉·手作河粉（京溪店）', '2015-08-08 00:55:13', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '张新莲413', 4, '不用等很久去了就拿了吃，味道不错，蒸蛋也可以', '及第粉·手作河粉（京溪店）', '2015-08-04 19:04:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '张新莲413', 4, '味道还可以，分量也可以，去了就直接拿了吃，不用等很久，茄子比隔壁的好吃，排骨少了点', '及第粉·手作河粉（京溪店）', '2015-08-04 19:01:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'huren007', 2, '一般，不及预期，没有什么特色，', '及第粉·手作河粉（京溪店）', '2015-08-03 19:15:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '十七号仔', 2, '地方很小，没位置坐，找了个在玩手机的服务员来收拾。茄子肉丝根本没有肉丝。就是坑爹咯。不信你试试', '及第粉·手作河粉（京溪店）', '2015-08-03 13:50:15', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '我是小胖啊', 2, '实话量和口感都有待提高~~~！', '及第粉·手作河粉（京溪店）', '2015-08-02 14:31:25', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'lihuanyu', 4, '梅菜红烧肉套餐味道很不错，分量足', '及第粉·手作河粉（京溪店）', '2015-07-31 06:53:30', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'fcQ68590600', 4, '味道还不错，刚好到饭点，人蛮多的。。。。', '及第粉·手作河粉（京溪店）', '2015-07-27 11:18:41', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '上菜很快，服务员态度很好，即使卖完了也帮改成别的菜', '及第粉·手作河粉（京溪店）', '2015-07-26 17:06:02', '美团', '是', '【2015-07-26 17:06:01】商家:亲，谢谢您的支持，今天有新品上市哦，有空可以过来尝尝哟！\n');
INSERT INTO `京溪` VALUES ('团购评价', '红红vicky', 3, '方便，价钱一般，口味一般，饭很少，交通方便，自助服务', '及第粉·手作河粉（京溪店）', '2015-07-26 16:54:54', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Fernanderski', 3, '蒸水蛋没了，换成了酸豆角（不是很好吃），但服务该不错', '及第粉·手作河粉（京溪店）', '2015-07-26 16:54:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'shengliu_1', 4, '便宜，能吃到这种菜够满意的了。#宫爆鸡丁饭# 十多块填饱肚子，哈哈', '及第粉·手作河粉（京溪店）', '2015-07-23 15:20:33', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'shengliu_1', 3, '所有的东西口味服务都还可以，#宫爆鸡丁饭# ，地址好找', '及第粉·手作河粉（京溪店）', '2015-07-23 15:18:06', '美团', '是', '【2015-07-26 17:05:22】商家:亲，今天有新品上市哦，有空可以过来尝尝哟！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '很不错，挺好的，空调也可以，很热闹，有机会再吃', '及第粉·手作河粉（京溪店）', '2015-07-23 13:59:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '挺好的挺好的，口味可以，有机会再吃', '及第粉·手作河粉（京溪店）', '2015-07-22 20:04:40', '美团', '是', '【2015-07-26 17:06:55】商家:亲，谢谢您的支持哦，今天有新品上市哦，有空可以过来尝尝哟！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '很不错，环境也好，挺好吃的，量多点更好。', '及第粉·手作河粉（京溪店）', '2015-07-22 20:03:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'MfN348447789', 5, '位置好找，不用排队，上菜很快，味道还行', '及第粉·手作河粉（京溪店）', '2015-07-18 20:19:18', '美团', '是', '【2015-07-23 14:19:07】商家:谢谢您的支持，我们会继续努力做到更好，欢迎您常来！\n');
INSERT INTO `京溪` VALUES ('团购评价', '晶唄唄唄', 2, '青菜有点生，其他还可以，只够女的吃的量，男的肯定不够吃。', '及第粉·手作河粉（京溪店）', '2015-07-18 13:47:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'DAM461335296', 2, '好吃是好吃 优惠不到哪里去 一个汤换成一个蒸蛋 价格都不优惠', '及第粉·手作河粉（京溪店）', '2015-07-18 11:41:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '好吃是好吃 就觉得团购也没啥优惠啊 店里的套餐加汤21 这个套餐没有汤 加个木耳 价格优惠不到哪里去', '及第粉·手作河粉（京溪店）', '2015-07-18 11:39:42', '美团', '是', '【2015-07-23 14:16:16】商家:亲，我们团购里面也是有配汤的哦，都会优惠5-6元的，下次可以团个试试哦！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '包子很好吃，粥也很不错', '及第粉·手作河粉（京溪店）', '2015-07-17 16:18:14', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'RQP706662299', 3, '味道不错甜甜的，很喜欢。桌子有点小了，四个人吃有点挤了。其他都不错。', '及第粉·手作河粉（京溪店）', '2015-07-17 14:41:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'RQP706662299', 4, '服务挺周到的，速度也很快，就是米饭吃起来有点干，还有空调很凉快。', '及第粉·手作河粉（京溪店）', '2015-07-17 14:40:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'RQP706662299', 3, '上菜特别快不用等，菜量挺多，饭都要吃完了，菜还有呢。赞', '及第粉·手作河粉（京溪店）', '2015-07-17 14:39:02', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'RQP706662299', 4, '味道很赞，上菜特别快没怎么等，菜量挺多的，就是饭有点干。', '及第粉·手作河粉（京溪店）', '2015-07-17 14:37:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ELm868212861', 5, '菜品新鲜味道佳，态度还行，环境可', '及第粉·手作河粉（京溪店）', '2015-07-15 21:23:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ELm868212861', 5, '上菜速度快，服务态度好，环境尚可', '及第粉·手作河粉（京溪店）', '2015-07-15 21:22:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'huren007', 3, '一般，人太多，环境不好，空调基本没有用', '及第粉·手作河粉（京溪店）', '2015-07-15 16:48:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '店面很好找，晚上八点左右去的，店里人不是很多，上菜速度超级快，店员的态度也都挺好的，不会因为是团购就怎样怎样的。茄子口感很好，饭也好吃，不过，那个蒸蛋做的没有真功夫的好吃。总之，13块钱的套餐还是很值的。', '及第粉·手作河粉（京溪店）', '2015-07-15 14:57:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Fch946583390', 4, '挺快的 不用排队 价钱不算贵。', '及第粉·手作河粉（京溪店）', '2015-07-15 13:29:58', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'wenzhenyong', 2, '不好吃，还是真功夫好吃一点！！', '及第粉·手作河粉（京溪店）', '2015-07-15 13:12:45', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '_qqtwn1338001421', 2, '茄子真心不好吃...每次去都是一个字，等...', '及第粉·手作河粉（京溪店）', '2015-07-14 23:22:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '秋玉玉', 3, '挺赞的 去的时候没有这个套餐了 就吃了梅菜肉饼+鸡汤木耳', '及第粉·手作河粉（京溪店）', '2015-07-12 18:01:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'qeM573854804', 4, '速度挺快的，味道也还不错，，，', '及第粉·手作河粉（京溪店）', '2015-07-12 18:01:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '', '及第粉·手作河粉（京溪店）', '2015-07-12 05:46:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2015-07-12 05:45:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '轩辕霸王', 3, '排骨味道还可以，一般般，听到美团购的服务员态度不怎么样。', '及第粉·手作河粉（京溪店）', '2015-07-11 19:33:24', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '没怎么等饭菜就端过来了。排骨酱料偏浓又有点辣，青菜是上海小青菜，水蛋很滑易入口。端过来时勺子在碗旁边因为东西多没有看见，让服务员拿一个也很快拿了过来。态度很好！就是美团好像只是菜式的重组并没有优惠。下次再来决定试试这家店的汤。', '及第粉·手作河粉（京溪店）', '2015-07-09 16:39:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '不错，还行吧，在那里坐了一个小时，慢慢吃', '及第粉·手作河粉（京溪店）', '2015-07-08 01:50:01', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '夜空中的星星沙', 5, '挺不错的，之前就经常过来这里吃饭，很喜欢他的白米饭，他的那些菜的汤汁也挺下饭的，就是觉得菜的量不是很足，上菜很快的，特别是酸菜鱼，只有那么点点的鱼，感觉不是很划算，位置是很容易找，他的招牌菜是家常排骨，还不错', '及第粉·手作河粉（京溪店）', '2015-07-07 16:18:17', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'MHE71483747', 3, '在南方医院云景花园附近，环境不错。', '及第粉·手作河粉（京溪店）', '2015-07-06 20:26:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'MrHeng88', 5, '很优惠 环境很好 吃得很开心 下次再来', '及第粉·手作河粉（京溪店）', '2015-07-04 20:56:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'lhtlxt', 5, '比较实惠吧，环境也干净，值得下次再去', '及第粉·手作河粉（京溪店）', '2015-07-04 20:51:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'rCG954458961', 3, '味道还不错，就是份量太少了，服务一般', '及第粉·手作河粉（京溪店）', '2015-07-04 20:51:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'MrHeng88', 5, '非常好 口味不错 服务周到 方便 满意满分', '及第粉·手作河粉（京溪店）', '2015-07-04 20:51:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '黑豆粥還行吧，有芝麻、花生、瘦肉，就是味大了點', '及第粉·手作河粉（京溪店）', '2015-07-04 20:51:10', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '味道不错，好吃，服务态度也很好，打包还要外收钱。', '及第粉·手作河粉（京溪店）', '2015-07-02 17:10:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'rCG954458961', 3, '再次点这套餐，主要觉得还是味道还不错，其他真一般，不过快餐嘛，过得去就好啦', '及第粉·手作河粉（京溪店）', '2015-07-02 00:35:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Jzd910134492', 3, '菜还不错，味道可以。以后会常来的', '及第粉·手作河粉（京溪店）', '2015-06-30 15:43:07', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '耀睿520', 3, '茄子是我的最爱！还有蒸蛋！饭量刚好！合适胃口小的女生吃！', '及第粉·手作河粉（京溪店）', '2015-06-28 19:05:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '朴饭仔与', 3, '位置还算好找南方医院旁边，味道就很一般了！', '及第粉·手作河粉（京溪店）', '2015-06-28 19:05:26', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'kgt520851090', 3, '还可以了…………为了积分啊哈……', '及第粉·手作河粉（京溪店）', '2015-06-28 17:57:37', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'shengliu_1', 4, '态度好，我打包走的，还在隔壁店买了点东西，服务员帮我装一起了，赞一个。', '及第粉·手作河粉（京溪店）', '2015-06-25 07:47:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '陈春甜', 4, '其实饭很软我喜欢，然后那个酱汁拿来捞饭真的非常好吃~', '及第粉·手作河粉（京溪店）', '2015-06-24 20:11:57', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ISP99498497886', 3, '味道可以，经常订这家的，之后还会支持。', '及第粉·手作河粉（京溪店）', '2015-06-24 09:35:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ubU254383108', 5, '第一次是看同事打的外卖吃尝了一点感觉味道很不错呢！所以今天特意跑过来吃还是一样美味', '及第粉·手作河粉（京溪店）', '2015-06-23 11:25:30', '美团', '是', '【2015-06-03 18:24:30】商家:谢谢您的支持！我们会继续努力做到更好，欢迎您常来！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'MrHeng88', 5, '很实惠 环境也好 下次继续 满分', '及第粉·手作河粉（京溪店）', '2015-06-21 17:49:58', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'MrHeng88', 5, '非常满意 口味不错 服务周到 也很方便 下次再来 满分', '及第粉·手作河粉（京溪店）', '2015-06-21 17:44:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'luirans', 4, '服务态度良好，上菜速度快，食物新鲜', '及第粉·手作河粉（京溪店）', '2015-06-19 20:11:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'shufei1127', 1, '一点都不好吃，包子都是速食解冻的，。', '及第粉·手作河粉（京溪店）', '2015-06-19 18:12:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'rsy703150734', 2, '一般吧，不过做便宜，京溪这边没什么快餐吃的，为了快所以选择了这个', '及第粉·手作河粉（京溪店）', '2015-06-19 18:12:43', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'weninmt', 3, '位置很好找，速度也很快，味道还可以嘛 蛮划算的哦', '及第粉·手作河粉（京溪店）', '2015-06-19 14:17:31', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '排骨味道还可以，听到美团的服务员态度就很随便了。', '及第粉·手作河粉（京溪店）', '2015-06-14 11:56:24', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'SyS531539593', 3, '位置好找，装修不错，上菜迅速，单体不错。', '及第粉·手作河粉（京溪店）', '2015-06-14 11:31:27', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'SyS531539593', 3, '菜品不错，价格适中，位置好找，总体还行。', '及第粉·手作河粉（京溪店）', '2015-06-13 18:55:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'pAX621922666', 4, '吃过几次了，还是老问题油太多！', '及第粉·手作河粉（京溪店）', '2015-06-11 14:21:15', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '椰椰奶冻88', 4, '味道不错，下次还会来。服务态度很好', '及第粉·手作河粉（京溪店）', '2015-06-10 17:49:39', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '菜品口味一般，上菜速度挺快，服务态度还可以', '及第粉·手作河粉（京溪店）', '2015-06-10 13:47:53', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'hiR133684030', 3, '味道还行… 不是很满意，因为本人喜欢吃辣椒，口子有点甜了。', '及第粉·手作河粉（京溪店）', '2015-06-09 17:52:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'YiM534086067', 2, '位置侹好找的 来这边直接给点菜的姐姐看截图的美团就搞定了 上菜速度很快 菜也是比较多的 女票说 咸菜臭了 鱼也是染臭了 我鼻子不好的人也闻到了  其他的环境还不错 风扇开的小了 有点热，桌子有点小 至于凳子 坐着还不错，有类似沙发 椅子可以挑选。#酸菜鱼# #酸菜鱼#', '及第粉·手作河粉（京溪店）', '2015-06-07 19:08:33', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'ahu_gs', 3, '环境干净，服务不错，口味一般～', '及第粉·手作河粉（京溪店）', '2015-06-06 23:50:16', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '夜空中的星星沙', 4, '环境不错，口味也是比较适合我，但是我觉得青菜有点少，说实话团购也觉得不便宜，只是比单点多了个木耳而已，个人觉得拿他的优惠券可能还更便宜点，最主要的是为什么团购都是没有汤的，可以加上汤吗，经常在这里吃，总体还是不错的', '及第粉·手作河粉（京溪店）', '2015-06-06 18:18:13', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '汤上功夫也属真功夫系，菜系基本类似，口味不错，份量一般，团购时段无限制，目前比较优惠。', '及第粉·手作河粉（京溪店）', '2015-06-06 12:47:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Poonwaifung1228', 3, '位置很好找，不用排队，上菜速度很快，菜量就够了，但是饭量觉得有点少，要是能吃的人肯定会觉得不够，不知道能不能添饭？！这个套餐，蛋挺好吃的，青菜也比较清淡，合我口味，至于排骨，说是招牌菜，但是我第一口下去就觉得有一股药材的味，是不是偏方呢？！能煮出这个味道的排骨，不过我还是吃完了、', '及第粉·手作河粉（京溪店）', '2015-06-04 20:43:00', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'pAX621922666', 3, '很一般，想不懂梅菜为什么是甜的，肉还有点很奇怪的味道！', '及第粉·手作河粉（京溪店）', '2015-06-04 11:34:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Poonwaifung1228', 3, '位置很好找，不用排队，上菜速度很快，菜量足够了，但是觉得饭少了点，如果能吃的那些人肯定会觉得不够吃，不知道能不能添饭的呢？！这个套餐嘛，蛋不错，挺好吃的，青菜也行，就是主菜茄子，我吃着好像有点味道，不知道是配料的缘故还是什么，而且不知道是辣的，虽然不是很辣，但是也不喜欢茄子那样的做法，不过13块的套餐，算是可以的啦！', '及第粉·手作河粉（京溪店）', '2015-06-03 22:29:44', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '还不错吧，挺喜欢的，哈哈。恩嗯嗯', '及第粉·手作河粉（京溪店）', '2015-06-03 18:34:02', '美团', '是', '【2015-06-03 18:34:01】商家:谢谢您的支持！我们会继续努力做到更好，欢迎您常来！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'desx', 4, '经常去，份量比真功夫多，质量可以', '及第粉·手作河粉（京溪店）', '2015-05-31 18:00:29', '美团', '是', '【2015-06-03 18:33:27】商家:谢谢您的支持！我们会继续努力做到更好，欢迎您常来！\n');
INSERT INTO `京溪` VALUES ('团购评价', '浅心330', 4, '口味还行，就是送的饮料基本是冰块', '及第粉·手作河粉（京溪店）', '2015-05-26 18:57:57', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'pAX621922666', 3, '太油腻了！吃几块茄子感觉饱了，服务不错。', '及第粉·手作河粉（京溪店）', '2015-05-25 19:59:38', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'yujingcheng', 5, '分量大，菜也不错，五花肉烧得很烂很好吃。', '及第粉·手作河粉（京溪店）', '2015-05-25 13:39:27', '美团', '是', '【2015-05-26 19:00:46】商家:谢谢您的支持，我们会继续努力做到更好，欢迎常来哦！\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '这么热的天，希望空调可以搞好点。', '及第粉·手作河粉（京溪店）', '2015-05-19 22:10:01', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'gFL277025732', 5, '很好吃，反正我是吃了个精光呵呵…生意很好！辣椒酱也好吃', '及第粉·手作河粉（京溪店）', '2015-05-19 17:59:54', '美团', '是', '【2015-05-26 19:02:55】商家:谢谢您的支持，我们会继续努力做到更好，欢迎常来哦！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'pAX621922666', 4, '味道不错，只是茄子油太多了，吃着好腻！', '及第粉·手作河粉（京溪店）', '2015-05-13 09:19:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Bensushi', 5, '挺好吃的，大家多点来吃咯……同和服务不错的', '及第粉·手作河粉（京溪店）', '2015-05-10 19:45:47', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '味道不怎么样啊。那个蒸蛋有奇怪的颜色。但是服务很好。', '及第粉·手作河粉（京溪店）', '2015-05-10 18:51:54', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Benson742', 4, '还蛮实惠的 环境也不错啦。。。。', '及第粉·手作河粉（京溪店）', '2015-05-08 19:00:48', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '狼道2008', 4, '不错，正价也是19，团购多一个饮料而己', '及第粉·手作河粉（京溪店）', '2015-05-04 20:24:14', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Alex教主', 5, '很好吃，美女很多！也比较有胃口', '及第粉·手作河粉（京溪店）', '2015-05-02 18:56:23', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'cici_lee005', 3, '不知道为什么每次在同和这个店吃都是会有一个东西飞来飞去的，，而且窝很不喜欢我在吃饭的时候，服务员在扫地，我觉得收拾东西是很有必要的，但是我坐在那里吃饭，你拿着扫把在我旁边转来转去的，我吃得不安心啊。。广州这边还是很讲究意头咖。。你要扫我出去吗？？', '及第粉·手作河粉（京溪店）', '2015-04-28 22:37:14', '美团', '是', '【2015-05-02 23:36:24】商家:谢谢您的点评，您的意见已向餐厅反映并做出改进，欢迎您来监督！\n');
INSERT INTO `京溪` VALUES ('团购评价', 'pkm369916382', 5, '给个好评，来吃几次了，就是饭有些不好吃', '及第粉·手作河粉（京溪店）', '2015-04-17 19:55:32', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'EVM349979833', 5, '最主要是便宜，其他都不说了！最主要是便宜，其他都不说了！', '及第粉·手作河粉（京溪店）', '2015-04-15 12:37:39', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '驿惠', 4, '', '及第粉·手作河粉（京溪店）', '2014-11-17 18:46:13', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '季yT', 4, '', '及第粉·手作河粉（京溪店）', '2014-11-16 12:54:50', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '季yT', 4, '', '及第粉·手作河粉（京溪店）', '2014-11-16 12:54:35', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '东西还不错，味道也还行，地方也好找。', '及第粉·手作河粉（京溪店）', '2014-11-14 15:27:22', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '不吃香菜还有芹菜', 5, '还好', '及第粉·手作河粉（京溪店）', '2014-11-10 10:16:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '小样儿angler', 4, '', '及第粉·手作河粉（京溪店）', '2014-11-01 12:27:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 1, '', '及第粉·手作河粉（京溪店）', '2014-11-01 01:38:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 1, '', '及第粉·手作河粉（京溪店）', '2014-11-01 01:37:21', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 3, '环境卫生，服务好，听到团购还几热情，套餐有汤就更好啦', '及第粉·手作河粉（京溪店）', '2014-10-31 19:24:12', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '酸菜鱼很好吃。', '及第粉·手作河粉（京溪店）', '2014-10-25 11:23:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2014-10-17 18:34:49', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2014-10-12 22:20:59', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '吃个好多次了，汤上家还是很不错的', '及第粉·手作河粉（京溪店）', '2014-10-06 13:25:03', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '好吃，挺不错的', '及第粉·手作河粉（京溪店）', '2014-09-26 18:25:42', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '吴炜坤', 3, '粉还行，那个绿豆沙真是。。。雷到我了。不好吃。', '及第粉·手作河粉（京溪店）', '2014-09-26 00:59:19', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '感觉真心一般！', '及第粉·手作河粉（京溪店）', '2014-09-23 18:03:05', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 2, '不好吃！比真功夫差远了。', '及第粉·手作河粉（京溪店）', '2014-09-23 18:02:24', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2014-09-22 14:54:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（京溪店）', '2014-09-22 14:54:40', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '去的是粤信广场店，位置就在公交赤岗总站石榴岗路这边，交通很方便。店面看起来感觉还可以，团购都价格也不贵，遗憾的是没有配汤，味道还可以，也够一人分量了。验券花了比较长的时间，去七十二街真功夫等就会快很多，希望以后能改进。', '及第粉·手作河粉（京溪店）', '2014-09-22 00:50:55', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '在赤岗店享用的，验券花了很长的时间，上饭就是很快，比到店买便宜了三块吧，不算很超值但是方便不用带现金了。出品味道中规中矩，和真功夫感觉差不多。位置很容易找，就在第二人民医院马路对面，环境也是干净整洁，有机会还再来！', '及第粉·手作河粉（京溪店）', '2014-09-22 00:44:00', '美团', '是', '【2014-09-25 14:27:37】商家:多谢提出来的意见，我们会加快验证团购的时间。\n');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '口味可以，份量没少，应该挺划算，环境卫生好，刚好小孩喜欢吃鸡，就团了', '及第粉·手作河粉（京溪店）', '2014-09-19 19:14:08', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '不好吃，很难吃', '及第粉·手作河粉（京溪店）', '2014-09-18 14:45:52', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'eyt994300624', 3, '辣鱼仔不错的说', '及第粉·手作河粉（京溪店）', '2014-09-18 14:09:11', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '午餐饭堂', '及第粉·手作河粉（京溪店）', '2014-09-18 13:14:04', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '午餐饭堂，不错。', '及第粉·手作河粉（京溪店）', '2014-09-17 22:06:06', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '我心匪石兮', 3, '绿豆沙还可以。', '及第粉·手作河粉（京溪店）', '2014-09-14 21:52:29', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '口味还可以就是服务有一点差', '及第粉·手作河粉（京溪店）', '2014-09-14 20:32:46', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', 'Aa18565002288', 5, '', '及第粉·手作河粉（京溪店）', '2014-09-14 13:51:14', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '汤没有汤味道', '及第粉·手作河粉（京溪店）', '2014-09-13 14:27:18', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 4, '中午吃个饭还不错', '及第粉·手作河粉（京溪店）', '2014-09-13 13:53:34', '美团', '否', '');
INSERT INTO `京溪` VALUES ('团购评价', '匿名用户', 5, '好吃又划算！', '及第粉·手作河粉（京溪店）', '2014-08-07 09:05:35', '美团', '否', '');

-- ----------------------------
-- Table structure for 华利路
-- ----------------------------
DROP TABLE IF EXISTS `华利路`;
CREATE TABLE `华利路`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 华利路
-- ----------------------------
INSERT INTO `华利路` VALUES ('团购评价', '轻风素', 5, '无意间碰到的，味道不错，服务很棒，性价比很高，推荐', '及第粉·手作河粉（华利路店）', '2023-04-13 21:45:03', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', '得乐鱼', 5, '', '及第粉·手作河粉（华利路店）', '2022-11-13 17:33:24', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', 'Seal31', 5, '选的砂锅捞粉，浇头挺香，性价比可以。', '及第粉·手作河粉（华利路店）', '2022-11-06 12:29:04', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', '匿名用户', 5, '很满意的一次就餐体验，整体评价的话我觉得：口味、环境、性价比。', '及第粉·手作河粉（华利路店）', '2022-10-31 15:41:56', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', 'tJM329885487', 5, '从店门口经过被五彩粉的广告牌吸引进来，果然很色香味俱全，不爱吃饭的小朋友居然三两下就嗦了一碗，看来以后要经常来一碗了。小酥肉是鸡肉做的，外酥里嫩的一道美食，不怕上火的话偶尔吃一次也不错，搭配冰粉吃很赞！', '及第粉·手作河粉（华利路店）', '2022-10-24 07:37:32', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', '饭，你快到碗里来', 4, '好吃是好吃，就是过于油腻。饮料不错。', '及第粉·手作河粉（华利路店）', '2022-10-20 20:10:25', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', '你丫上瘾了灬', 5, '第一次来这家店，刚进店就给人一种很舒服的感觉，很温馨，老板也特别的热情，砂锅肉酱捞粉的味道香而不腻，「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」还有现炸小酥肉也是非常的劲道好吃，物美价廉非常值得推荐的一家店。', '及第粉·手作河粉（华利路店）', '2022-09-08 14:48:26', '美团', '是', '【2022-10-10 18:51:08】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', '匿名用户', 1, '河粉太多油，多到能当汤了，根本吃不了，很腻。而且去的时候问要点餐，那个人就说不是我这里，我这里是打包的，说完又不告诉在哪点餐，重要的是旁边那个人就是点餐的也不说。糖水居然要吸管来喝。', '及第粉·手作河粉（华利路店）', '2022-08-25 13:52:57', '美团', '是', '【2022-10-10 18:53:14】商家:很抱歉，给您带来不好的用餐体验\n');
INSERT INTO `华利路` VALUES ('团购评价', 'lmt040432', 4, '这家分店位置不多，周末中午过去，客人很多，一下子就坐满了，还好最后找到了一个座位。不知道是机器故障还是店员不会操作，核销速度非常慢，最后是店员拿着手机看着券的号码一个个输入进去才完成核销，真心无语。其他还好，出品还是有点保障。', '及第粉·手作河粉（华利路店）', '2022-08-09 20:19:50', '美团', '是', '【2022-10-10 18:51:14】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', '燕子听涛', 5, '', '及第粉·手作河粉（华利路店）', '2022-07-31 12:26:19', '美团', '是', '【2022-10-10 18:51:18】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', 'UGF947977528', 5, '很满意的一次就餐体验，整体评价的话我觉得：口味、环境、性价比、团购接待、服务都很好。', '及第粉·手作河粉（华利路店）', '2022-07-13 12:50:59', '美团', '是', '【2022-10-10 18:51:22】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', 'calvingao7', 5, '双人餐性价比很高，酸菜非常解腻。', '及第粉·手作河粉（华利路店）', '2022-07-12 17:27:02', '美团', '是', '【2022-10-10 18:54:05】商家:很抱歉，给您带来不好的用餐体验\n');
INSERT INTO `华利路` VALUES ('团购评价', '美食测评0002728', 3, '有点油腻建议不喜欢吃油的不要去', '及第粉·手作河粉（华利路店）', '2022-07-06 15:07:49', '美团', '是', '【2022-10-10 18:54:09】商家:很抱歉，给您带来不好的用餐体验\n');
INSERT INTO `华利路` VALUES ('团购评价', 'carol玲', 5, '喜欢银耳羹，配粉十分解腻，调料我也很喜欢', '及第粉·手作河粉（华利路店）', '2022-06-26 19:28:14', '美团', '是', '【2022-10-10 18:51:28】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', 'BjP314843657', 5, '捞粉是我老家的味道 枸杞叶配猪杂yyds！！！小姐姐还送了我们一碗抹茶冰粉 还能看到表皮的茶粉 真材实料呀！凉凉的甜甜的简直是闷热天气的救星，一下子清爽了～师傅都是现场做的 传统手艺令人敬佩 温馨提示：美团上的代金券要在前台点单才能用哦～', '及第粉·手作河粉（华利路店）', '2022-06-20 11:36:01', '美团', '是', '【2022-10-10 18:51:34】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', 'leunghans', 5, '饮料不错，环境舒适??????', '及第粉·手作河粉（华利路店）', '2022-06-17 13:32:12', '美团', '是', '【2022-10-10 18:51:38】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', 'Shirley房小姐', 5, '', '及第粉·手作河粉（华利路店）', '2022-06-17 12:21:54', '美团', '是', '【2022-10-10 18:54:18】商家:很抱歉，给您带来不好的用餐体验\n');
INSERT INTO `华利路` VALUES ('团购评价', 'UCLA999', 5, '好吃实惠环境好，老板还送了一个饼', '及第粉·手作河粉（华利路店）', '2022-06-13 12:46:30', '美团', '是', '【2022-10-10 18:51:42】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', 'vBc294527587', 5, '服务好，够量，捞粉很香，糖水变下午茶了', '及第粉·手作河粉（华利路店）', '2022-06-07 15:36:51', '美团', '是', '【2022-10-10 18:51:45】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', 'Fwb276145135', 5, '赞????很好吃，买了很多次这个劵，工作人员服务态度很好', '及第粉·手作河粉（华利路店）', '2022-06-06 12:09:17', '美团', '是', '【2022-10-10 18:51:51】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', 'Fwb276145135', 5, '味道很好，分量也很足，这个套餐比店里便宜太多了', '及第粉·手作河粉（华利路店）', '2022-06-06 12:08:30', '美团', '是', '【2022-10-10 18:54:27】商家:很抱歉，给您带来不好的用餐体验\n');
INSERT INTO `华利路` VALUES ('团购评价', '陈华锋_', 5, '', '及第粉·手作河粉（华利路店）', '2022-02-04 15:27:21', '美团', '是', '【2022-10-10 18:51:54】商家:感谢您的认可，我们会继续努力的。祝您生活愉快！\n');
INSERT INTO `华利路` VALUES ('团购评价', '匿名用户', 5, '服务不错，上菜很快，就在公司楼下，很方便', '及第粉·手作河粉（华利路店）', '2021-12-17 19:13:28', '美团', '是', '【2021-12-16 13:07:41】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `华利路` VALUES ('团购评价', 'fsg471730086', 5, '味道很ok', '及第粉·手作河粉（华利路店）', '2021-11-21 10:01:03', '美团', '是', '【2021-11-21 22:51:03】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `华利路` VALUES ('团购评价', '匿名用户', 3, '环境不错，出餐快，但是味道一般般，而且小贵', '及第粉·手作河粉（华利路店）', '2021-10-15 12:55:06', '美团', '是', '【2022-10-10 18:54:34】商家:很抱歉，给您带来不好的用餐体验\n');
INSERT INTO `华利路` VALUES ('团购评价', '张望天下2', 4, '没啥特别', '及第粉·手作河粉（华利路店）', '2021-10-01 11:13:07', '美团', '是', '【2021-10-01 12:47:48】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `华利路` VALUES ('团购评价', 'kbP190331569', 5, '一级棒的米粉，全部都是点的米粉...没想到这么好吃??最主要是没有用有毒的材料做米粉...吃的放心...真的是近年来吃得最好的米粉...还要了几个油饼，完全是想象中的味道！??吃米粉就一定是这一家了……服务也超好！就是太好吃了……没来的及拍照...下次记得', '及第粉·手作河粉（华利路店）', '2021-09-28 22:08:07', '美团', '是', '【2021-10-01 12:47:38】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `华利路` VALUES ('团购评价', '陌染MM', 4, '团购了一份早餐套餐来到这家分店，小吃店位于珠江新城华穗路上，觉得这份早餐还是蛮不错的，价格划算，这里的白粥煮得很绵，很香的米香味，而且分量很多，满满一大碗，还配了酸辣豆角送粥，如果喜欢吃这个豆角的，可以让他们多给一点，店员会很乐意的。糯米鸡个头不大，还没有够一个手掌的大小，里面的食材也不是很多，但是挺够味的。\n\n❤️陌染笔记', '及第粉·手作河粉（华利路店）', '2021-09-02 21:50:14', '美团', '是', '【2021-10-01 12:47:42】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `华利路` VALUES ('团购评价', 'TBk285325379', 3, '店空间不大，味道一般般，份量挺大，', '及第粉·手作河粉（华利路店）', '2021-08-17 13:07:57', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', 'bZu775322783', 5, '', '及第粉·手作河粉（华利路店）', '2021-08-07 15:59:47', '美团', '是', '【2021-08-11 15:48:21】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `华利路` VALUES ('团购评价', 'lawson刘', 3, '九块九的套餐，想吃粉，却是一碗白粥，一个糯米鸡。分量少了一点，价格高了一点，不会再来了', '及第粉·手作河粉（华利路店）', '2021-07-08 08:45:06', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（华利路店）', '2021-06-30 19:16:13', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', 'NMb829503478', 5, '', '及第粉·手作河粉（华利路店）', '2021-06-08 11:15:31', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', 'NMb829503478', 5, '', '及第粉·手作河粉（华利路店）', '2021-06-08 11:15:20', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', '区小p', 3, '粉打包的分量小很多，其他都可以', '及第粉·手作河粉（华利路店）', '2021-04-20 17:28:51', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', '匿名用户', 2, '点了三份20分钟就上了一份，另外两份被忘记了，也没说对不起，直接说重新给我做，做了还错了，错了还狡辩，隔壁桌也上错了，管理混乱', '及第粉·手作河粉（华利路店）', '2021-02-12 20:58:32', '美团', '是', '【2021-03-08 19:29:17】商家:非常抱歉，亲亲。您说的价格略高，小店超级痛心。因为，\n小店秉持着只做优质餐品的原则，选用的食材都是严格甄选的。\n虽然这次没能让您满意，但希望下次您想吃顿好的时候，还能想\n到我们～\n【2021-03-08 19:29:29】商家:非常抱歉，亲亲。您说的价格略高，小店超级痛心。因为，\n小店秉持着只做优质餐品的原则，选用的食材都是严格甄选的。\n虽然这次没能让您满意，但希望下次您想吃顿好的时候，还能想\n到我们～\n');
INSERT INTO `华利路` VALUES ('团购评价', '美团钻石客户', 5, '', '及第粉·手作河粉（华利路店）', '2021-02-06 12:47:07', '美团', '是', '【2021-03-08 19:29:11】商家:宇宙的中心很大，大到可以装下一万种委屈。宇宙的中心很小，小到\n一餐美味就可以让您满足，还温暖了我的心。出门在外，一定记得，好\n好吃饭~笔心 ❤\n');
INSERT INTO `华利路` VALUES ('团购评价', '芝麻叶儿abb', 1, '这可能是我吃过最“水”的一顿了，真不如去隔壁银记去肠粉，粥也不如银记事实上我还真去了。量很少，原价八块钱糯米鸡也就手心那么大，三小小块肉。。或许就不应该在一家卖粉的店吃其他，他们粉和酱还可以，小小小贵。', '及第粉·手作河粉（华利路店）', '2021-01-22 17:47:50', '美团', '否', '');
INSERT INTO `华利路` VALUES ('团购评价', 'chiggie', 5, '新鲜', '及第粉·手作河粉（华利路店）', '2020-09-12 13:51:24', '美团', '否', '');

-- ----------------------------
-- Table structure for 备用
-- ----------------------------
DROP TABLE IF EXISTS `备用`;
CREATE TABLE `备用`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 备用
-- ----------------------------

-- ----------------------------
-- Table structure for 智慧城
-- ----------------------------
DROP TABLE IF EXISTS `智慧城`;
CREATE TABLE `智慧城`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 智慧城
-- ----------------------------

-- ----------------------------
-- Table structure for 棠下
-- ----------------------------
DROP TABLE IF EXISTS `棠下`;
CREATE TABLE `棠下`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 棠下
-- ----------------------------
INSERT INTO `棠下` VALUES ('团购评价', 'DDj615015990', 3, '味道还可以，冻的更好吃，下次再试其他的', '及第粉·手作河粉（棠下店）', '2023-03-19 18:56:54', '美团', '是', '【2023-03-22 13:24:57】商家:感谢亲的光临，您的⽀持是我们前进的动⼒，⼩店会更加努⼒做好\n【2023-03-31 21:36:13】商家:亲，很抱歉没有给到您满意的用餐体验，您的评价我们会很重视，并且努力提升服务质量，希望有机会能够提供给您满意的用餐体验，及第粉祝您生活愉快！\n');
INSERT INTO `棠下` VALUES ('团购评价', 'yishanjiuding', 5, '没有百合饮品，所以只能品尝了一份抹茶的冰粉。门店的位置算是比较好找的，从大门口进来就可以看得到比较明显的招牌。菜品的搭配算是比较新奇，不过就是没有蔬菜一类的配料。室内的用餐环境还是比较干净整洁的。希望团购价格可以更优惠。', '及第粉·手作河粉（棠下店）', '2023-03-11 14:14:04', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '我们说好的309', 5, '「#套餐：【午餐限量】招牌捞粉单人餐」量很足，必须夸奖呦！真的很实惠，而且味道还很新鲜！店里空间非常大，环境氛围非常好，整个过程下来真的非常舒服，不仅食材本身很美味，看起来也特别有食欲，完美命中我的喜好，绝绝子✌✌', '及第粉·手作河粉（棠下店）', '2023-03-06 02:09:55', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', 'yydsyou', 5, '还可以，性价比还可以，主食一般啦，少点特色，小酥肉很好吃份量也不错，想喝百合的，没有了换成冰粉，冰粉也还可以，汁水是桂花味', '及第粉·手作河粉（棠下店）', '2023-03-04 23:46:38', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', 'nYR691480256', 3, '小酥肉很不错，饮品也挺好喝的，就是这主食捞粉是真无语，太碎了吃到后面就没法吃了全碎了夹都夹不了，作为主食做的最差很不理解', '及第粉·手作河粉（棠下店）', '2023-03-01 15:07:37', '美团', '是', '【2023-03-22 13:25:12】商家:亲，很抱歉没有给到您满意的用餐体验，您的评价我们会很重视，并且努力提升服务质量，希望有机会能够提供给您满意的用餐体验，及第粉祝您生活愉快！\n');
INSERT INTO `棠下` VALUES ('团购评价', '墨子清清', 4, '还行。', '及第粉·手作河粉（棠下店）', '2023-03-01 13:12:41', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', 'bowin.huang', 5, '很好吃，搭配赞美，还会再来', '及第粉·手作河粉（棠下店）', '2023-02-28 22:30:54', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', 'oPS153495517', 5, '银耳桃胶糖水非常好吃，桃胶很滋润，银耳很软糯。莲子也很绵，非常好吃！', '及第粉·手作河粉（棠下店）', '2023-02-27 19:49:13', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '什么事昂', 4, '河粉味道还是可以的，小酥肉如果有酱蘸更好。冰粉的味道有点奇怪', '及第粉·手作河粉（棠下店）', '2023-02-18 20:46:30', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '匿名用户', 5, '味道不错   环境优美  价格不错   多次回购', '及第粉·手作河粉（棠下店）', '2023-01-29 16:32:48', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '匿名用户', 5, '好吃！粉超级嫩！腩汁也超正，不咸', '及第粉·手作河粉（棠下店）', '2023-01-15 13:06:28', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', 'YYFLYP12', 5, '', '及第粉·手作河粉（棠下店）', '2023-01-10 17:17:58', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '廖Shirley', 5, '味道赞，吃过好几次啦，有时候也会叫上朋友一起吃', '及第粉·手作河粉（棠下店）', '2022-12-28 11:41:27', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '云如星', 4, '腩汁捞粉很不错，粉有很香的米香味，口感嫩滑又爽口，配上微甜的腩汁更好吃??\n小酥肉味道不错，刚出锅热乎乎的，酥香的口感满满\n银耳百合红枣汤是冻的，比较适合夏天喝，不过口感绵绵的，喝起来解腻。\n总体来说还不错，就是分量有点少', '及第粉·手作河粉（棠下店）', '2022-12-25 22:32:29', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '维c盖盖片', 5, '还可以，粉很有味道，小酥肉很香，甜品也有一股清香', '及第粉·手作河粉（棠下店）', '2022-12-17 12:57:34', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', 'JRX755674802', 5, '「#套餐：【午餐限量】招牌捞粉单人餐」不错，粉挺好吃，银耳汤也很好喝。', '及第粉·手作河粉（棠下店）', '2022-11-09 15:07:02', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '小路83008', 5, '', '及第粉·手作河粉（棠下店）', '2022-11-07 16:28:58', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', 'vGw558236852', 5, '一个人都吃的很饱，糖水都要带回家喝', '及第粉·手作河粉（棠下店）', '2022-11-06 21:45:01', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '小路83008', 5, '「#套餐：【午餐限量】招牌捞粉单人餐」真的很好吃哦\n第二次来了，这次带朋友过来吃，朋友就住附近，我公司也在附近，刚好可以聚聚\n【口味】个人还是腩汁（卤色的）比招聘（白色）的好吃哦，店员可能太忙了，给我朋友\n点错餐了，不想麻烦店员，我饮品和朋友对换了哈哈，不过抹茶粉也不错哦\n【环境】很好的，就是桌面上没有共享纸巾和牙签那些哦，调味台在出餐口旁边，我过去小料都没了??只有葱和香菜\n【服务】很有素质，态度很好哦\n【性价比】赞赞赞', '及第粉·手作河粉（棠下店）', '2022-11-02 11:32:24', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', 'Fld489855816', 5, '好吃，口味很不错，也很实惠，好评', '及第粉·手作河粉（棠下店）', '2022-10-26 17:45:41', '美团', '否', '');
INSERT INTO `棠下` VALUES ('团购评价', '匿名用户', 5, '到店用的是美团，过程还是比较愉快，现点现做，几分钟有得吃，看着虽然不是那种特别大分量，但是我吃的却是挺饱的，招牌捞粉看着虽然平平无奇，但是第一口就有惊艳到，很纯正，小酥肉热热的，分量对我来讲正好，可以尝鲜又不会吃太多热气，饮料我本来想点的百合那款，到店只有桂花冰粉了，不得不说真的是出乎意外的好吃，小清新的口味，淡淡的桂花抹茶加上糖浆，比以往吃的冰粉好吃多了，吃的东西没有踩雷，需要改进的地方就是二人位餐桌卫生，用餐不时有苍蝇在飞，还有捞粉的酱料可以单独就好了，因为小酥肉需要趁热吃，捞粉拌了也需要尽快吃，不然容易一坨影响口感 。', '及第粉·手作河粉（棠下店）', '2022-10-23 22:28:42', '美团', '是', '【2022-10-24 17:50:25】商家:感谢亲的光临，您的⽀持是我们前进的动⼒，⼩店会更加努⼒做好\n');

-- ----------------------------
-- Table structure for 猎德
-- ----------------------------
DROP TABLE IF EXISTS `猎德`;
CREATE TABLE `猎德`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 猎德
-- ----------------------------
INSERT INTO `猎德` VALUES ('团购评价', '我试团购', 4, '套餐比较合算。银耳羹很好喝，不是很甜的那种，我比较喜欢这种低甜度。\n捞粉味道不错，有调料台，我另外加了些咸菜、辣椒、葱等调料，这个宽粉特别软，又薄薄的，很喜欢这个粉的口感。\n美中不足吃到2口沙子，不知道是炸虾皮里的，还是加的调料中咸菜里的。', '及第粉·手作河粉（猎德店）', '2023-04-11 13:17:18', '美团', '是', '【2023-04-11 23:04:45】商家:感谢您的认可!您的每一次用餐，我们都竭尽所能。我们希望把最好的用餐体验带给您，用心做品质我们一直在路上\n');
INSERT INTO `猎德` VALUES ('团购评价', '零差评专送大帅哥', 5, '', '及第粉·手作河粉（猎德店）', '2023-04-09 20:51:14', '美团', '是', '【2023-04-11 23:04:30】商家:感谢您的认可!您的每一次用餐，我们都竭尽所能。我们希望把最好的用餐体验带给您，用心做品质我们一直在路上\n');
INSERT INTO `猎德` VALUES ('团购评价', 'amycym', 5, '团购了16.8的套餐，腩汁浓郁，味道刚好，不会太咸，粉滑而不厚，糖水清润，很好的搭配。店里环境干净清爽，还有师傅现场展示蒸粉手作工艺。店里还有酱料台，有自制的及第酱，微辣鲜香，合适我这种爱辣又不怎么能吃辣的广东人。', '及第粉·手作河粉（猎德店）', '2023-04-06 12:01:14', '美团', '是', '【2023-04-08 04:15:28】商家:感谢您的认可!您的每一次用餐，我们都竭尽所能。我们希望把最好的用餐体验带给您，用心做品质我们一直在路上\n');
INSERT INTO `猎德` VALUES ('团购评价', 'saful168', 5, '', '及第粉·手作河粉（猎德店）', '2023-04-04 19:47:00', '美团', '是', '【2023-04-04 22:42:51】商家:感谢您的认可!您的每一次用餐，我们都竭尽所能。我们希望把最好的用餐体验带给您，用心做品质我们一直在路上\n');
INSERT INTO `猎德` VALUES ('团购评价', 'kGO998258849', 5, '口味和环境都不错，还是会回头的，挺好吃的', '及第粉·手作河粉（猎德店）', '2023-04-01 18:44:45', '美团', '是', '【2023-04-04 22:42:54】商家:感谢您的认可!您的每一次用餐，我们都竭尽所能。我们希望把最好的用餐体验带给您，用心做品质我们一直在路上\n');

-- ----------------------------
-- Table structure for 祈福
-- ----------------------------
DROP TABLE IF EXISTS `祈福`;
CREATE TABLE `祈福`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 祈福
-- ----------------------------
INSERT INTO `祈福` VALUES ('团购评价', '匿名用户', 5, '第一次吃就很喜欢。会再去。', '及第粉·手作河粉（祈福缤纷店）', '2023-04-14 21:32:59', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', '越肥越想吃', 5, '这家店的食物干净卫生，放心食用，味道不错，及时送达，份量很足，包装精美，价格便宜，服务态度很好。店里超级多人，很多人吃都是附近办公主，我是路过在这吃的。「#套餐：单人【春暖花开】特色捞粉饮料套餐」「#招牌捞手工粉」「#桂花抹茶冰粉」', '及第粉·手作河粉（祈福缤纷店）', '2023-04-07 23:58:45', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'YSp164184137', 5, '粉很好 菜品也挺多 但还是粉最好吃 捞粉很不错 猪杂汤粉也很好吃 就是感觉服务员态度一般般 好像心情不大好的样子', '及第粉·手作河粉（祈福缤纷店）', '2023-04-07 17:53:56', '美团', '是', '【2023-04-07 19:26:10】商家:亲,非常感谢您选择及第粉餐厅就餐,您的好\n评给予我们极大的动力和支持,我们会一如既\n往地为您提供高品质的美食和服务,及第粉期待您的再次光临,祝您生活愉快!\n');
INSERT INTO `祈福` VALUES ('团购评价', '匿名用户', 5, '此次用餐总体来说不错，觉得比较认可的地方有：口味、服务、环境。', '及第粉·手作河粉（祈福缤纷店）', '2023-04-07 08:52:58', '美团', '是', '【2023-04-07 19:26:28】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `祈福` VALUES ('团购评价', '薏米C君※’', 4, '「#套餐：单人【春暖花开】特色捞粉饮料套餐」，套餐适合当下午茶，糖水很不错，用瓶子装好的。', '及第粉·手作河粉（祈福缤纷店）', '2023-04-02 12:49:25', '美团', '是', '【2023-04-06 12:07:40】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', 'MMf950514240', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2023-03-10 22:43:05', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'tYz118898917', 5, '性价比高，店员的服务态度也很好，环境也不错', '及第粉·手作河粉（祈福缤纷店）', '2023-03-07 13:16:47', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'vHO619158258', 5, '及第粉家店的小酥肉＿冰粉很好吃，价格便宜又实惠。', '及第粉·手作河粉（祈福缤纷店）', '2022-11-03 00:25:19', '美团', '是', '【2022-11-04 15:03:10】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', 'gemini敏j', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2022-11-01 01:24:34', '美团', '是', '【2022-11-01 08:08:34】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', '我系JK', 5, '不错不错，第二次来了。今晚的非常丰盛，吃就完了「#套餐：【超值优惠】招牌推荐双人套餐」', '及第粉·手作河粉（祈福缤纷店）', '2022-10-19 20:10:28', '美团', '是', '【2022-10-19 23:07:54】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `祈福` VALUES ('团购评价', '匿名用户', 2, '不会再去第二次的店，??，太一般了', '及第粉·手作河粉（祈福缤纷店）', '2022-10-03 16:08:51', '美团', '是', '【2022-10-03 17:08:36】商家:亲,非常感谢您光临及第粉,很抱歉这次就餐\n口味和服务体验没能让您满意,我们十分重视\n您的评价并积极改善,争取获得每一位消费者\n的认可!希望有机会给到您满意的就餐体验,\n及第粉祝您生活愉快!\n');
INSERT INTO `祈福` VALUES ('团购评价', '今天走运了吗', 5, '服务很好，性价比很高，直接下单去窗口跟工作人员说一下就可以了，店家还给加了粉，很不错。', '及第粉·手作河粉（祈福缤纷店）', '2022-10-02 12:56:49', '美团', '是', '【2022-10-02 15:09:44】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', 'Anitaaa00', 5, '这里环境很整洁干净，工作人员态度很好，小姐姐们说话温温柔柔的。腩汁捞粉备注不要放葱都有做到，粉皮很软滑，腩汁很多，拌起来刚好。银耳百合糖水是瓶装，很大一瓶，喝不完还可以带走。凤爪有点点辣，味道和茶楼一样。还有免费小菜加，划算', '及第粉·手作河粉（祈福缤纷店）', '2022-09-30 19:24:32', '美团', '是', '【2022-10-02 15:09:53】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', 'XvS778316392', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2022-09-02 19:39:49', '美团', '是', '【2022-09-02 20:16:39】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', '笛子0618', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2022-08-15 19:19:43', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', '世间大同2013', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2022-08-06 00:24:31', '美团', '是', '【2022-08-06 07:19:41】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', '奈颂儿', 1, '大家看图 发现小虫 叫店长沟通 没有一点沟通 给顾客态度反而是像我们在无理取闹 丢下退款转头就走 态度极差 再也不会来消费了', '及第粉·手作河粉（祈福缤纷店）', '2022-07-30 20:02:49', '美团', '是', '【2022-07-30 21:40:21】商家:亲爱的顾客,非常抱歉给您带来不愉快的用\n体验,你的意见反馈,我们门店会持续改进\n再次感谢您光临用餐!\n');
INSERT INTO `祈福` VALUES ('团购评价', 'xcw997684459', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2022-07-26 17:49:12', '美团', '是', '【2022-07-26 21:53:16】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', '小派aa', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2022-07-17 21:33:05', '美团', '是', '【2022-07-17 23:01:02】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', '叫我小女神呀', 5, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」在祈福缤纷汇里面，饭点之前去的，整体服务态度挺好的，店里有个小姐姐可可爱爱的，总是笑意示人，给我送餐回去还蹦蹦跳跳的，好有活力哈哈哈\n套餐的饮料??没有了，管事的给我换了绿豆粥，还给了两碗，我都怀疑有没有送错????最后本着不浪费的原则，含泪喝了两碗绿豆汤??????', '及第粉·手作河粉（祈福缤纷店）', '2022-07-14 17:39:42', '美团', '是', '【2022-07-14 19:13:25】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', 'fvr623964479', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2022-07-05 12:25:56', '美团', '是', '【2022-07-05 13:00:18】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', 'RIt606281828', 4, '', '及第粉·手作河粉（祈福缤纷店）', '2022-07-02 15:53:33', '美团', '是', '【2022-07-02 17:24:58】商家:亲,非常感谢您选择及第粉餐厅就餐,您的好\n评给予我们极大的动力和支持,我们会一如既\n往地为您提供高品质的美食和服务,及第粉期待您的再次光临,祝您生活愉快!\n');
INSERT INTO `祈福` VALUES ('团购评价', '移动3974', 2, '服务员没带口罩，用手直接抓餐具食用端给顾客\n\n食物味道还行，不过有点咸\n\n店铺装修挺好的，服务员不行', '及第粉·手作河粉（祈福缤纷店）', '2022-06-29 19:45:00', '美团', '是', '【2022-06-29 20:16:24】商家:亲爱的顾客,非常抱歉给您带来不愉快的用\n体验,你的意见反馈,我们门店会持续改进\n再次感谢您光临用餐!\n');
INSERT INTO `祈福` VALUES ('团购评价', 'lesophia', 4, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」热气腾腾的捞粉，比「#招牌捞手工粉」味道更上一层楼。肉酱做的不错，和米粉拌匀，有滋有味。\n「#百合银耳羹」瓶装的，用吸管吸着品尝。黏黏稠稠有滑溜溜。味道刚好，不会很甜。', '及第粉·手作河粉（祈福缤纷店）', '2022-06-29 16:52:34', '美团', '是', '【2022-06-29 17:24:22】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `祈福` VALUES ('团购评价', 'suki0701', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2022-03-07 18:41:09', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', '橙老板我爱玲', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2021-08-16 10:24:54', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'lesophia', 4, '「#招牌及第汤」猪肉和猪内脏加枸杞叶，配料足，味道浓。\n「#韭菜油虾皮捞粉」有虾皮海鲜酱，味道比「#招牌捞手工粉」鲜美。粉比较厚，不算很薄，也不怎么滑。但配酱料后味道还是可以的。有调味区，酱料可自取自由发挥。\n「#咸煎饼」结构蓬松柔软，刚炸好外层酥脆。但油味比较浓。', '及第粉·手作河粉（祈福缤纷店）', '2021-08-12 16:37:57', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'aone0405', 5, '环境舒适味道也不错，值得推荐！大人小孩皆适合！特别推荐韭菜油虾皮，小孩超爱！', '及第粉·手作河粉（祈福缤纷店）', '2021-07-26 13:09:46', '美团', '是', '【2021-07-26 20:49:01】商家:宇宙的中心很大，大到可以装下一万种委屈。宇宙的中心很小，小到一餐美味就可以让您满足，还温暖了我的心。出门在外，一定记得，好好吃饭~笔心❤\n');
INSERT INTO `祈福` VALUES ('团购评价', 'RFm425984336', 5, '上菜速度快，干净卫生', '及第粉·手作河粉（祈福缤纷店）', '2021-03-27 20:02:40', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'wishing00', 4, '味道不错哦 适合带孩子去的餐厅哈', '及第粉·手作河粉（祈福缤纷店）', '2020-12-11 22:53:03', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'VVy715418741', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2020-11-13 07:27:20', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', '我爱吾鱼', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2020-09-19 17:16:26', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'carcar1988', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2020-08-27 16:25:02', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', '小屁多多', 5, '', '及第粉·手作河粉（祈福缤纷店）', '2020-08-25 20:29:26', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', '匿名用户', 4, '味道一般一般，太淡了，完全得靠自己加小料调味，是我口味太重了？粉的口感还是可以的', '及第粉·手作河粉（祈福缤纷店）', '2020-08-08 18:52:12', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', '东羽薇', 4, '很满意的一次就餐体验，整体评价的话我觉得：口味好。', '及第粉·手作河粉（祈福缤纷店）', '2020-08-03 11:07:00', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', 'mnv787229735', 1, '心心念念好久的酸辣捞粉，捞粉码子不新鲜，肥油炸的，又不脆，不想再吃了。', '及第粉·手作河粉（祈福缤纷店）', '2020-07-09 14:07:22', '美团', '否', '');
INSERT INTO `祈福` VALUES ('团购评价', '匿名用户', 4, '还行吧', '及第粉·手作河粉（祈福缤纷店）', '2020-06-18 17:18:58', '美团', '否', '');

-- ----------------------------
-- Table structure for 花城汇中
-- ----------------------------
DROP TABLE IF EXISTS `花城汇中`;
CREATE TABLE `花城汇中`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 花城汇中
-- ----------------------------
INSERT INTO `花城汇中` VALUES ('团购评价', '曦什么', 5, '', '及第粉·手作河粉（花城汇中区店）', '2023-04-08 13:57:07', '美团', '是', '【2023-04-08 14:27:45】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'RVa271414540', 5, '', '及第粉·手作河粉（花城汇中区店）', '2023-04-03 20:11:59', '美团', '是', '【2023-04-03 21:47:48】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'hEG911968275', 3, '挺好吃的就是分量太少了，糖水也很赞', '及第粉·手作河粉（花城汇中区店）', '2023-04-03 18:03:05', '美团', '是', '【2023-04-03 18:51:00】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变，谢谢！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '匿名用户', 5, '此次用餐总体来说不错，觉得比较认可的地方有：口味赞、环境优雅、服务细致、团购接待好、性价比高。', '及第粉·手作河粉（花城汇中区店）', '2023-03-18 12:32:20', '美团', '是', '【2023-03-18 13:07:32】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '匿名用户', 5, '份量不多的，灰常清淡的味道。', '及第粉·手作河粉（花城汇中区店）', '2023-02-17 13:09:59', '美团', '是', '【2023-02-17 19:11:10】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变，谢谢！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '匿名用户', 1, '这是我吃过最难吃以及服务态度最差的店了，桌面是很多油也不擦，黏糊糊的，搞不明白这个价钱以及这个味道怎么开到现在的，虾米捞面是冷的，外面的小吃店都比它好吃几倍，太拉了...', '及第粉·手作河粉（花城汇中区店）', '2023-02-04 22:38:57', '美团', '是', '【2023-02-10 06:44:18】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变，谢谢！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '我系JK', 5, '「#套餐：单人【美味小吃】小酥肉甜品套餐」「#招牌捞手工粉」「#招牌及第捞粉套餐」「#香辣牛腩捞手工粉」\n【口味】不错不错，，味道可以。。经常来。。。。\n\n【环境】不错不错。。。很安静。。。。不吵。。。\n【服务】服务员很热情。。。。还行', '及第粉·手作河粉（花城汇中区店）', '2023-01-31 22:01:45', '美团', '是', '【2023-01-31 23:18:53】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '我系JK', 4, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#招牌及第捞粉套餐」「#招牌捞手工粉」「#香辣牛腩捞手工粉」「#韭菜油虾皮捞粉」\n【口味】味道不错。。。岭南小吃。。还吃得比较惯。。。\n【环境】不错。。安静。。。。\n【服务】还不错。。。', '及第粉·手作河粉（花城汇中区店）', '2023-01-31 22:00:22', '美团', '是', '【2023-01-31 23:18:59】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'Jack_dun', 5, '还不错，', '及第粉·手作河粉（花城汇中区店）', '2023-01-31 12:09:59', '美团', '是', '【2023-01-31 23:19:05】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'WkF388616224', 3, '量好少，只能这么说\n\n太油腻了，料是用油渣，吃了几口实在吃不下了，太油腻，真的是需要解腻才行', '及第粉·手作河粉（花城汇中区店）', '2023-01-30 13:07:07', '美团', '是', '【2023-01-31 10:11:20】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变，谢谢！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'SgI663190667', 5, '价格实惠，粉很好吃，肉酱很有味道，但我个人感觉有点油了，不知道是酱的油比较多，还是这个粉原本就有一些油，会有些腻。还好这个套餐配了冰冰的饮料，虽然是甜品类，但不会太甜，味道不错，而且可带走的这个包装，很加分，吃饱喝不完还方便带走。\n值得推荐！', '及第粉·手作河粉（花城汇中区店）', '2023-01-06 13:24:36', '美团', '是', '【2023-01-07 09:34:38】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '匿名用户', 1, '真的很难吃，吃过茂名河粉的和喝过潮汕猪杂汤的就知道这家味道多难吃的，汤只有咸味，没有猪杂为也没有枸杞叶涩味，和喝开水加盐一样，腩汁一点味道都没有，糖水是用包装被装的，一点食欲都没有', '及第粉·手作河粉（花城汇中区店）', '2022-10-26 17:47:25', '美团', '是', '【2022-10-26 22:50:58】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变，谢谢！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '匿名用户', 2, '讲真不太好吃  还有点儿铁锈的味道  ??', '及第粉·手作河粉（花城汇中区店）', '2022-10-10 11:43:04', '美团', '是', '【2022-10-10 12:27:24】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变，谢谢！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '小张同学小张同学', 5, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」店家菜品很全，有很多都可以吃的到，而且味道超正！炒鸡好吃！强烈安利！', '及第粉·手作河粉（花城汇中区店）', '2022-08-07 16:33:23', '美团', '是', '【2022-09-09 16:24:12】商家:听说喜欢夸人的人，颜值都特别高！！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'bsH164779982', 4, '肉酱的吃到后面有点腻有点油，可以试试另一个腩汁', '及第粉·手作河粉（花城汇中区店）', '2022-08-03 12:38:14', '美团', '是', '【2022-09-09 16:24:18】商家:听说喜欢夸人的人，颜值都特别高！！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'hAO417576028', 5, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#腩汁捞手作河粉」比之前那个肉酱的好吃，没那么油腻。不足之处在于没有菜和肉。百合银耳红枣糖水份量很足。自助小菜也很不错。\n（粉好像发挥的不是很均匀，上次的粉一般，这是不粗）', '及第粉·手作河粉（花城汇中区店）', '2022-07-29 14:27:19', '美团', '是', '【2022-09-09 16:24:27】商家:听说喜欢夸人的人，颜值都特别高！！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '山151', 5, '「#套餐：【超值优惠】招牌推荐双人套餐」环境好，店面漂亮，服务员服务态度好，佬粉挺好吃。', '及第粉·手作河粉（花城汇中区店）', '2022-07-22 19:50:24', '美团', '是', '【2022-09-09 16:24:33】商家:听说喜欢夸人的人，颜值都特别高！！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '贝克鲁斯', 5, '真是没想到，这个价格和质量都有惊到我，真的很nice??首先是拌粉确实是挺好吃的，另外还可以加粉，保你吃饱，小料也挺多样。还有喝的，真的非常不错啊，套餐性价比无敌。这个平台上的店一直都很满意，提前做好功课，太省心了！', '及第粉·手作河粉（花城汇中区店）', '2022-07-21 10:30:08', '美团', '是', '【2022-09-09 16:24:39】商家:听说喜欢夸人的人，颜值都特别高！！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '匿名用户', 3, '糖水环境腩汁OK，粉做的很一般，很厚，粘在一起，怪不得其他家在排队，这里空位还蛮多', '及第粉·手作河粉（花城汇中区店）', '2022-07-11 13:00:24', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', '匿名用户', 3, '味道一般，份量也一般「#招牌及第捞粉套餐」', '及第粉·手作河粉（花城汇中区店）', '2022-07-10 14:21:25', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'fitnessCcccc', 5, '', '及第粉·手作河粉（花城汇中区店）', '2022-07-07 09:29:42', '美团', '是', '【2022-09-09 16:24:50】商家:听说喜欢夸人的人，颜值都特别高！！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'LEf424140524', 2, '一般，不好吃，性价比不高，2-3元在这卖几十，就一个粉', '及第粉·手作河粉（花城汇中区店）', '2022-06-30 12:05:33', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'Xkr490233208', 5, '吃了这家无数次了，最近试了一个新品，味道刚刚好，不咸，而且粉很入味，服务态度很好，卫生也特别干净，朋友带我来吃后，我都是无数次回购这家店，而且在珠城这一块的价位不算贵，都是套餐点，有粉有汤，不过忘记拍图了，顾着和朋友聊天，下次补上', '及第粉·手作河粉（花城汇中区店）', '2022-06-29 18:55:56', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'uyehmbi', 5, '', '及第粉·手作河粉（花城汇中区店）', '2022-06-24 12:19:43', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', '匿名用户', 2, '服务员的态度很差，上次来说加粉的话要写在备注，这次写在备注了也说没有粉了，然后和我们说人比较多就会没有加粉需要我们自己早点来（语气还很差），但是为什么不是多做点粉？搁这限量呢 我们也没说什么她还要说一句“年轻人一般都会体谅店员的”，真的谢 不体谅就不是年轻人了属于是', '及第粉·手作河粉（花城汇中区店）', '2022-06-15 13:08:53', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'hAO417576028', 3, '「#套餐：单人【夏日专享】砂锅肉酱捞粉饮料套餐」砂锅粉巨难吃，粉吃起来糙糙的，不滑，几片几片粘起来又厚，非常油，非常的腻，肉酱基本上就是肥猪肉，带了一点小虾米。粉的份量也很少，吃完剩下一层油，建议吃的清淡的姐妹不要拌它。\n饮品是雪耳百合红枣糖水，料非常足，挺粘稠，挺大瓶的。\n整个套餐16.8元，粉一般，糖水不错，糖水可以喝饱，吃的有点消化不良，老是打胃酸。', '及第粉·手作河粉（花城汇中区店）', '2022-05-31 21:19:18', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'rnT270488511', 5, '', '及第粉·手作河粉（花城汇中区店）', '2022-05-28 16:24:31', '美团', '是', '【2022-05-28 19:51:55】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '字母同学0', 5, '好吃！', '及第粉·手作河粉（花城汇中区店）', '2022-05-24 12:05:20', '美团', '是', '【2022-05-24 22:07:21】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'zFu970640710', 5, '整体是类似自助的，有自助的配料区，小碗和水之类的都要自己去拿。价格在花城汇算普遍价位，再加上半自助的性质，性价比不高，14.5元三串小小的牛肉串很不划算，也偏贵，味道不功不过，会偏辣。大肠面味道还可以，捞面就真的一般。', '及第粉·手作河粉（花城汇中区店）', '2022-03-20 23:44:29', '美团', '是', '【2022-03-05 18:49:05】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', '小丰abc', 5, '', '及第粉·手作河粉（花城汇中区店）', '2022-03-10 01:47:12', '美团', '是', '【2022-03-10 07:50:11】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'Aniry', 5, '', '及第粉·手作河粉（花城汇中区店）', '2021-12-28 12:09:06', '美团', '是', '【2022-01-19 18:55:31】商家:世间最幸运的事莫过于遇到懂你的顾客，感谢您的认可！小店会越来越好！\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'ApP426638128', 5, '', '及第粉·手作河粉（花城汇中区店）', '2021-11-03 22:11:21', '美团', '是', '【2021-11-06 17:34:57】商家:亲，非常感谢您选择及第粉餐厅就餐，您的好评给予我们极大的动力和支持，我们会一如既 往地为您提供高品质的美食和服务，及第粉恭候您的再次光临，祝您生活愉快\n');
INSERT INTO `花城汇中` VALUES ('团购评价', 'ApP426638128', 5, '这次就餐整体感觉很赞，比较满意的方面有：口味。', '及第粉·手作河粉（花城汇中区店）', '2021-10-18 12:39:15', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'oSp255817414', 5, '办公室日常午餐选择，用优惠券很划算', '及第粉·手作河粉（花城汇中区店）', '2021-03-07 16:32:17', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'YiB846008205', 5, '', '及第粉·手作河粉（花城汇中区店）', '2021-01-05 17:39:35', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'Pnp264144686', 5, '', '及第粉·手作河粉（花城汇中区店）', '2021-01-05 15:49:46', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'qMA116668689', 5, '好', '及第粉·手作河粉（花城汇中区店）', '2021-01-03 17:24:38', '美团', '否', '');
INSERT INTO `花城汇中` VALUES ('团购评价', 'XpO447224060', 4, '那个拌粉粉有点凉，汤的味道还比较原汁原味，如果粉热一点就更好了。', '及第粉·手作河粉（花城汇中区店）', '2020-12-20 18:33:31', '美团', '否', '');

-- ----------------------------
-- Table structure for 花城汇南
-- ----------------------------
DROP TABLE IF EXISTS `花城汇南`;
CREATE TABLE `花城汇南`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 花城汇南
-- ----------------------------
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（花城汇南区店）', '2023-04-18 10:14:36', '美团', '是', '【2023-04-18 17:49:07】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'AET925517130', 3, '在广图附近看书，去南区及第粉比较方便，点了一个套餐加卤蛋，但是吃完拉肚子了，三小时拉了三次，之前都不会??', '及第粉·手作河粉（花城汇南区店）', '2023-04-14 15:52:24', '美团', '是', '【2023-04-15 07:21:45】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Dennis梓宋', 5, '这个粉好好吃啊，很香，吃一碗都不够，下次再来吃，真的很好吃，好评！', '及第粉·手作河粉（花城汇南区店）', '2023-04-10 17:33:58', '美团', '是', '【2023-04-10 22:19:19】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '活着吃饭666', 5, '这家店好吃我吃了好多次了??，不管味道咋样，干净是真的，不过也好吃，????我和同事经常吃，希望越做越好，让我们打工人吃到可口饭菜！这次是和爷爷奶奶家人他们一起吃，反正吃的很开心，都很好吃！哈哈哈，无限回购', '及第粉·手作河粉（花城汇南区店）', '2023-04-08 12:53:43', '美团', '是', '【2023-04-10 22:19:06】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'vmf487005369', 2, '味道一般般，低下评价，粉有点陀，黏在一起了，总体口味不好吃。', '及第粉·手作河粉（花城汇南区店）', '2023-04-04 18:57:52', '美团', '是', '【2023-04-05 15:23:18】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'MJJ789520', 5, '验证快，等了一会就端上来了，图书馆出来肚子饿，美团有单人餐，店位置多不用等位，立马点了一份，没什么腩汁，但粉蛮好吃的，雪耳羹好喝，但瓶装的喝到最后，雪耳吸不上来，浪费了已经来过好多次啦，个人觉得还是很划算的，提前买好券更值了「#套餐：单人【春暖花开】特色捞粉饮料套餐」', '及第粉·手作河粉（花城汇南区店）', '2023-04-03 10:54:09', '美团', '是', '【2023-04-04 12:48:17】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'QIANDE1314520', 4, '味道可以，河粉很爽滑，唯一不足，全部是凉的', '及第粉·手作河粉（花城汇南区店）', '2023-03-29 17:12:35', '美团', '是', '【2023-03-29 18:22:42】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（花城汇南区店）', '2023-03-28 17:13:13', '美团', '是', '【2023-03-28 20:34:57】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'YOc706392763', 5, '', '及第粉·手作河粉（花城汇南区店）', '2023-03-26 23:07:21', '美团', '是', '【2023-03-27 10:12:46】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'GaMei师妹', 5, '虾皮很香，糖水很润，店里环境很好，服务态度也很不错，酱料干净又卫生，打工人推荐哈哈哈！', '及第粉·手作河粉（花城汇南区店）', '2023-03-24 12:46:40', '美团', '是', '【2023-03-26 19:50:26】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '光合游艇', 3, '上菜快。但是汤的味道真的是太一般了，不推荐点那些招牌汤粉和汤，口感上这些汤都不像熬出来的，虽然环境好广告图好，但汤味道跟路边的私人小店味道却没得比。我点的瘦肉汤粉，状元及第汤粉套餐，猪肚鸡汤粉，汤全部都不行，但粉还是可以的，个人推荐吃干捞粉性价比好一点', '及第粉·手作河粉（花城汇南区店）', '2023-03-22 03:30:38', '美团', '是', '【2023-03-22 11:09:57】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '咋咋呼呼干饭人', 5, '第一次这样的粉，蛮好吃的！喝的也不错', '及第粉·手作河粉（花城汇南区店）', '2023-03-21 18:30:52', '美团', '是', '【2023-03-21 19:30:50】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'KTD188', 1, '难吃，用铁锅装的，有股铁锈味。', '及第粉·手作河粉（花城汇南区店）', '2023-03-19 18:58:49', '美团', '是', '【2023-03-20 20:42:46】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 3, '此次用餐总体来说不错，觉得比较认可的地方有：团购接待。团购招待服务倒是挺好的，就是这粉是凉的，我还以为是热的……，银耳挺好喝的', '及第粉·手作河粉（花城汇南区店）', '2023-03-17 09:14:06', '美团', '是', '【2023-03-17 20:51:56】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'BkL282166778', 1, '什么垃圾也敢卖16块 味道不好就算了 吃完就拉肚子', '及第粉·手作河粉（花城汇南区店）', '2023-03-16 21:00:51', '美团', '是', '【2023-03-17 20:52:31】商家:天呐这是怎么回事呀~希望您能联系到我们~小店对您负责到 底，也希望能得到您对小店的改正建议~谢谢支持!我是这个店的店长李店，电话号码13751768985，微信同号，期待您的联系！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'MJJ789520', 4, '「#套餐：单人【春暖花开】特色捞粉饮料套餐」花城汇南区的及第粉很多座位，干净，十一点人很少，看到美团有套餐，避雷肉酱锅粉吧，太咸油太多了，幸好有一杯银耳羹解咸，店里的及第酱自制的挺特别的味道，可以试试。有水自己喝', '及第粉·手作河粉（花城汇南区店）', '2023-03-15 14:46:31', '美团', '是', '【2023-03-15 20:20:49】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '阮有钱', 4, '一般般，可能比较吵，服务员没有听到吧', '及第粉·手作河粉（花城汇南区店）', '2023-03-14 12:25:49', '美团', '是', '【2023-03-14 18:13:30】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'KYe700192540', 5, '吃完了，忘了拍吃完才记得，还能加粉真的不错，味道不错。', '及第粉·手作河粉（花城汇南区店）', '2023-03-12 13:06:06', '美团', '是', '【2023-03-12 18:06:15】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '落微微微', 2, '粉太油腻，肉酱太咸，糖水不好喝，一整个被油腻住了不好吃', '及第粉·手作河粉（花城汇南区店）', '2023-03-10 13:02:51', '美团', '是', '【2023-03-11 11:02:30】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'blv716976210', 5, '', '及第粉·手作河粉（花城汇南区店）', '2023-03-10 12:04:03', '美团', '是', '【2023-03-11 11:02:36】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '区帅说', 5, '很好，和其他粉味道不一样，而且还不贵，推荐', '及第粉·手作河粉（花城汇南区店）', '2023-03-02 12:57:38', '美团', '是', '【2023-03-02 17:34:28】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Nonoxn', 4, '肉酱的刚开始吃可以 吃多几口就有点腻了 腩汁的就很水了 就是用汁拌开的', '及第粉·手作河粉（花城汇南区店）', '2023-03-01 18:47:50', '美团', '是', '【2023-03-01 20:25:44】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '大毛头Girl', 4, '一般一般哈哈哈！下次会点其他的', '及第粉·手作河粉（花城汇南区店）', '2023-02-27 13:14:07', '美团', '是', '【2023-02-27 16:43:32】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Wuyuntaovip', 5, '', '及第粉·手作河粉（花城汇南区店）', '2023-02-26 12:04:49', '美团', '是', '【2023-02-26 13:28:09】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'cpc8519540926774', 5, '味道还行吧，油偏多有点点腻，可能不不太适合我的口味。', '及第粉·手作河粉（花城汇南区店）', '2023-02-21 22:51:24', '美团', '是', '【2023-02-22 01:06:56】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '菜品口味棒！服务态度很好！店面就在花城汇南门进来就可以看到！分量也很多！', '及第粉·手作河粉（花城汇南区店）', '2023-02-19 18:44:40', '美团', '是', '【2023-02-20 09:15:15】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '风Zzzzzzz', 5, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」食材特别新鲜，真的是超有诚信的商家，平台的优惠券也很划算，会越做越好滴！', '及第粉·手作河粉（花城汇南区店）', '2023-02-18 16:56:34', '美团', '是', '【2023-02-18 17:24:47】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '赵小兔0820', 4, '', '及第粉·手作河粉（花城汇南区店）', '2023-02-17 11:48:57', '美团', '是', '【2023-02-17 14:45:48】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Edwinwin', 5, '', '及第粉·手作河粉（花城汇南区店）', '2023-02-13 13:54:21', '美团', '是', '【2023-02-13 14:20:26】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 1, '服务太差，差，团了到现场说没该款餐，现场买同款就有餐，差评', '及第粉·手作河粉（花城汇南区店）', '2023-02-12 15:22:49', '美团', '是', '【2023-02-12 19:10:18】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'fnw516924754', 1, '只能说太油腻了，一晚上都不舒服，不好消化', '及第粉·手作河粉（花城汇南区店）', '2023-02-12 00:19:05', '美团', '是', '【2023-02-12 19:10:12】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Buyington', 5, '', '及第粉·手作河粉（花城汇南区店）', '2023-02-07 15:27:49', '美团', '是', '【2023-02-08 13:55:28】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'FRu181396464', 4, '一般般 中规中矩吧  感觉没吃不出手作。。。。。所以就很一般，粉有点油哇，捞粉根本没肉诶，银耳那个糖水意外的觉得还可以，其他的不多说了可能不符合我口味？？不过店铺可以自己去拿调味和水不用收什么乱七八糟茶位之类咯，吃完就去了博物馆', '及第粉·手作河粉（花城汇南区店）', '2023-02-06 01:15:47', '美团', '是', '【2023-02-06 23:30:04】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '李佳琦挚爱粉丝', 5, '分量很足 也挺好吃的 位置也很好找 值得再次来', '及第粉·手作河粉（花城汇南区店）', '2023-02-04 19:34:50', '美团', '是', '【2023-02-06 23:30:15】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'colorsinghcx', 3, '比较油，没什么酱，有点腻，很一般', '及第粉·手作河粉（花城汇南区店）', '2023-02-04 11:13:04', '美团', '是', '【2023-02-04 12:30:13】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '风Zzzzzzz', 5, '总体很漂亮，是个令人放松的地方虽然今天人有点多，但是服务人员配置齐全，服务很到位，态度也很不错看到评价还不错就来了，有很多酱料自助！探店之后赶紧来评论，服务员反应很及时，环境颜值在线，整个过程都很愉快', '及第粉·手作河粉（花城汇南区店）', '2023-02-04 10:43:16', '美团', '是', '【2023-02-04 13:32:05】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '天秤座小骚年', 5, '', '及第粉·手作河粉（花城汇南区店）', '2023-01-17 13:58:07', '美团', '是', '【2023-01-17 14:48:26】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '得乐鱼', 4, '', '及第粉·手作河粉（花城汇南区店）', '2023-01-12 18:50:10', '美团', '是', '【2023-01-12 20:47:15】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '琥珀芯雨', 5, '这个套餐很划算，砂锅卤肉捞粉很爱，卤肉味道很不错，里面的酸菜特别脆特别好吃，真的很爱这个酸菜，小酥肉很香脆，也很不错，另外加点的生菜和脆皮猪手非常好吃，特别是脆皮猪手真的特别香，不知道是烤的还是油炸的，爱了爱了！', '及第粉·手作河粉（花城汇南区店）', '2023-01-06 00:39:14', '美团', '是', '【2023-01-06 09:59:19】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'HH小树苗', 5, '河粉很好吃??很有嚼劲。「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」套餐里面还有一杯银耳红枣糖水，解解腻哈哈「#银耳百合糖水」「#鲜香肉酱捞手工粉」下次可以尝一下其他的菜品，点赞点赞，服务也不错，打包不另外收费。', '及第粉·手作河粉（花城汇南区店）', '2023-01-05 12:46:02', '美团', '是', '【2023-01-05 20:40:03】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Ora397577848', 1, '每天经过，看到感觉挺好吃的，一试，太失望了。不好吃，没有下次了。', '及第粉·手作河粉（花城汇南区店）', '2022-12-31 21:31:01', '美团', '是', '【2023-01-01 14:48:04】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n【2023-01-19 12:43:46】HqN258781093:一家恶心的店，谁去谁恶心！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'peggie_pancn', 5, '这个在花城汇里面很好找，第1次吃，用了美团，价格不算很划算，但是出品还是OK的，这个粉还是挺滑。 酱料台的酱料跟隔壁潮发牛肉店的酱料非常的，而这个酱料是可以随便拿的，然后还有就餐的环境还是比较舒适的。还是不错的。', '及第粉·手作河粉（花城汇南区店）', '2022-12-15 12:48:06', '美团', '是', '【2022-12-15 13:49:38】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '海清河晏天蓝', 4, '个人觉得有点腻，冬天配热饮估计会好些', '及第粉·手作河粉（花城汇南区店）', '2022-12-12 11:55:47', '美团', '是', '【2022-12-13 18:02:39】商家:听说喜欢夸人的人，颜值都特别高!\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'UmG957641666', 5, '东西好吃，在花城汇南区，位置好找。店面干净座位也很多', '及第粉·手作河粉（花城汇南区店）', '2022-12-09 13:52:00', '美团', '是', '【2022-12-10 19:24:42】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Qzy218002202', 4, '', '及第粉·手作河粉（花城汇南区店）', '2022-11-30 11:27:20', '美团', '是', '【2022-11-30 22:05:18】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Qzy218002202', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-11-30 11:26:56', '美团', '是', '【2022-11-30 22:05:11】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'SzZ594752318', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-11-20 21:34:13', '美团', '是', '【2022-11-21 14:19:34】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'HH小树苗', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-11-01 12:32:38', '美团', '是', '【2022-11-01 17:09:08】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'ssN144291509', 5, '「#套餐：【超值优惠】招牌推荐双人套餐」「#套餐：【超值优惠】招牌推荐双人套餐」「#套餐：【超值优惠】招牌推荐双人套餐」「#套餐：【超值优惠】招牌推荐双人套餐」双人套餐性价比比较高呢，粉也好吃，味道还可以，环境也可以', '及第粉·手作河粉（花城汇南区店）', '2022-10-22 19:50:00', '美团', '是', '【2022-10-22 21:54:26】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 1, '太难吃了，分量少没啥肉还油腻，直接叫油水拌面得了！', '及第粉·手作河粉（花城汇南区店）', '2022-10-16 17:25:36', '美团', '是', '【2022-10-17 00:51:53】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '寂萧落0819', 5, '团的套餐，性价比高，份量足，食材新鲜，味道味道不错，上菜快，', '及第粉·手作河粉（花城汇南区店）', '2022-10-11 18:56:27', '美团', '是', '【2022-10-11 21:33:26】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Rinyoru.诗142', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-10-01 16:51:47', '美团', '是', '【2022-10-01 22:28:36】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '白橐穇', 3, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」\n【性价比】团购的套餐，性价比很可以的，让人挺满意，\n【服务】服务态度很不错。工作人员很有礼貌，让人还可以。\n【口味】「#砂锅肉酱捞粉」所谓的肉酱是油炸过的肥猪肉碎粒边角料，口感非常油腻，还挺难吃的。', '及第粉·手作河粉（花城汇南区店）', '2022-09-27 11:26:02', '美团', '是', '【2022-09-28 20:04:24】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 3, '口味一般，不适合我，服务不错！', '及第粉·手作河粉（花城汇南区店）', '2022-09-25 14:39:31', '美团', '是', '【2022-09-25 17:10:09】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '吃货岚岚猪', 5, '第一次吃他们家味道还行，食材配制的蛮丰富，老板还是蛮用心的，包装盒也很干净卫生，让我食用的非常放心。「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」', '及第粉·手作河粉（花城汇南区店）', '2022-09-13 15:55:23', '美团', '是', '【2022-09-13 21:31:24】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '独孤小无情', 4, '', '及第粉·手作河粉（花城汇南区店）', '2022-09-12 15:17:00', '美团', '是', '【2022-09-12 16:53:58】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-09-09 17:45:26', '美团', '是', '【2022-09-09 18:13:34】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'eOl882454523', 4, '', '及第粉·手作河粉（花城汇南区店）', '2022-09-05 10:38:50', '美团', '是', '【2022-09-05 16:58:19】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '真是想不到123', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-09-02 18:33:18', '美团', '是', '【2022-09-02 19:02:11】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'mlJ985915587', 3, '点了48.8的双人套餐，可能是因为是美团套餐上的，所以小酥肉和糖水份量看着没有其他买家评论图那么大，但挺划算，看着面不多，但吃没多少就饱了，吃捞粉的话，推荐虾皮捞粉，虾油很香??，总得来说，虽然料少分量不算大，但性价比挺高的，可以尝试一下', '及第粉·手作河粉（花城汇南区店）', '2022-08-28 22:55:35', '美团', '是', '【2022-08-29 13:39:37】商家:您好！本店产品份量是一致的，并无区别对待。十分感谢您提出的意见。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'mLx102542282', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-08-24 21:16:56', '美团', '是', '【2022-08-24 22:22:18】商家:听说喜欢夸人的人，颜值都特别高!\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'mLx102542282', 5, '粉不错，但尤其要夸的是甜点糖水都很美味', '及第粉·手作河粉（花城汇南区店）', '2022-08-24 21:16:38', '美团', '是', '【2022-08-24 22:22:09】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'BwM615442751', 3, '砂锅肉酱粉\n点的时候小姐姐和我说，有点油哦，我觉得没什么，结果，这大概就是油酱拌面吧(T＿T)\n上桌的时候小姐姐和我说，有点烫小心，我很小心地尝了一口，粉是凉的……\nemmmm，没有下次，就是这样。\n顺便就餐环境比较吵，有苍蝇在溜圈也不算什么大问题了', '及第粉·手作河粉（花城汇南区店）', '2022-08-22 19:20:32', '美团', '是', '【2022-08-22 19:22:49】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'mww882632984', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-08-22 16:47:55', '美团', '是', '【2022-08-22 18:24:42】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'anloaixinl', 5, '看起来很不错呀', '及第粉·手作河粉（花城汇南区店）', '2022-08-15 19:26:09', '美团', '是', '【2022-08-15 22:52:54】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'xRt464249644', 5, '很满意的一次就餐体验，整体评价的话我觉得：口味。', '及第粉·手作河粉（花城汇南区店）', '2022-08-11 19:38:47', '美团', '是', '【2022-08-11 22:57:06】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Ficat328', 1, '实话实说，个人觉得不好吃这个粉，味道很奇怪，我不太喜欢，不知道你们有没有感觉，铁锅还是砂锅，有股洗洁精的味道！本来我很饿的，但闻到这气味，真的下不了嘴！', '及第粉·手作河粉（花城汇南区店）', '2022-08-05 16:20:27', '美团', '是', '【2022-08-05 16:43:27】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'RxK280443831', 5, '味道不啊，吃完了才想起来评论，哈哈哈哈哈。味道不啊，不是很甜，但是有点甜。味道不啊，吃完了才想起来评论，哈哈哈哈哈。', '及第粉·手作河粉（花城汇南区店）', '2022-08-03 13:22:00', '美团', '是', '【2022-08-03 13:24:00】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'RxK280443831', 5, '还不错，味道很好，上菜很快', '及第粉·手作河粉（花城汇南区店）', '2022-08-03 13:20:08', '美团', '是', '【2022-08-03 13:24:09】商家:听说喜欢夸人的人，颜值都特别高!\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'gaga是吃辣狂魔', 4, '性价比很一般，捞粉没有肉，糖水也是冰的一瓶，感觉不值这个价格。不过河粉口感挺好的', '及第粉·手作河粉（花城汇南区店）', '2022-08-02 12:18:33', '美团', '是', '【2022-08-02 13:45:00】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '小猪猪hikit', 4, '', '及第粉·手作河粉（花城汇南区店）', '2022-08-01 19:52:58', '美团', '是', '【2022-08-01 20:27:14】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'lzo360008869', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-08-01 12:44:01', '美团', '是', '【2022-08-01 13:15:59】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'pikengren', 1, '拿个叫号牌给我，我等了15分钟。催之，说我的码没有验证成功？后来店长过来说我没给验过。。。什么态度。吃的东西份量也越来越少', '及第粉·手作河粉（花城汇南区店）', '2022-08-01 12:20:04', '美团', '是', '【2022-08-01 12:39:46】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '小暧阳', 5, '捞粉很入味，特别是肉酱的，有嚼劲，有广东口味的特色，份量也可以，还有一瓶糖水，糖水连瓶还可以带走，不错??瓶子一大瓶，团购套餐比较划算半价，广东人比较喜欢吃捞粉，河粉是我的最爱，捞得比较入味，汤粉就是汤汁有味道才好吃，捞粉的重点的入味的粉', '及第粉·手作河粉（花城汇南区店）', '2022-07-31 13:47:16', '美团', '是', '【2022-07-31 21:40:05】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'fqL232502839', 4, '味道可以的，如果喜欢吃油一点点的建议点砂锅哪一款。', '及第粉·手作河粉（花城汇南区店）', '2022-07-31 08:09:26', '美团', '是', '【2022-07-31 09:07:20】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'FGB476527162', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-07-30 21:29:16', '美团', '是', '【2022-07-30 22:20:23】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '苏格拉底的大湿兄', 5, '招牌的粉很正！孩子都非常爱吃！不错这个套餐很划算！', '及第粉·手作河粉（花城汇南区店）', '2022-07-30 16:15:15', '美团', '是', '【2022-07-30 18:01:20】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '火刀口日月', 5, '好吃，便宜实惠，推荐大家吃呦！', '及第粉·手作河粉（花城汇南区店）', '2022-07-28 19:04:21', '美团', '是', '【2022-07-28 19:29:41】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'op患者小号', 5, '「#套餐：【超值优惠】招牌推荐双人套餐」四个人吃的半饱，粉可以随便加。', '及第粉·手作河粉（花城汇南区店）', '2022-07-27 19:00:17', '美团', '是', '【2022-07-27 19:34:10】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '小姐姐超有爱！！（凑足15字）', '及第粉·手作河粉（花城汇南区店）', '2022-07-26 21:16:09', '美团', '是', '【2022-07-26 22:09:17】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'egJ103390585', 3, '环境尚可  服务一般 食材份量有点少   太油腻了', '及第粉·手作河粉（花城汇南区店）', '2022-07-26 15:30:12', '美团', '是', '【2022-07-26 20:40:51】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'TNf259862990', 5, '味道还可以，第一口吃挺香的，饮料也是罐装，喝不完可以带走，服务员态度也挺好！推荐吧！', '及第粉·手作河粉（花城汇南区店）', '2022-07-25 18:59:21', '美团', '是', '【2022-07-25 22:08:30】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'ryl1014', 5, '每次来广州图书馆，都经过这家店。这是第一次吃，味道不错，粉新鲜，双皮奶嫩滑，而且在这炎热的夏日里再喝上一杯银耳百合糖水，巴适~', '及第粉·手作河粉（花城汇南区店）', '2022-07-25 16:10:10', '美团', '是', '【2022-07-25 16:16:21】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'iHt628088728', 5, '这个捞粉很不错，吃起来滑滑的还有点弹性，分量很足，很好吃??', '及第粉·手作河粉（花城汇南区店）', '2022-07-20 18:56:34', '美团', '是', '【2022-07-20 18:58:38】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '性价比好高，夏天小酥肉配上茅根水，酥肉好脆，下次还来，有凉茶吃了不怕上火～', '及第粉·手作河粉（花城汇南区店）', '2022-07-20 15:31:09', '美团', '是', '【2022-07-20 18:26:23】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '猪猪猪小妹080', 5, '离广图很近的一个餐厅（从负一层出来），在花城汇里来说性价比算可以了，上菜也快，服务也不错，', '及第粉·手作河粉（花城汇南区店）', '2022-07-18 13:46:13', '美团', '是', '【2022-07-18 14:58:25】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'wulina55555', 5, '量小', '及第粉·手作河粉（花城汇南区店）', '2022-07-18 10:44:44', '美团', '是', '【2022-07-18 14:58:17】商家:小主~小店用的食材都是精致优选的~所以成本有些高呢，这 也是为了将健康和美味送达给更多的人!希望您可以继续支持我 们这样的良心小厨匠哦~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '快快乐乐乐778', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-07-17 09:07:13', '美团', '是', '【2022-07-17 11:38:02】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'qhM245183330', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-07-10 17:38:58', '美团', '是', '【2022-07-11 01:33:28】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'carlily1302', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-07-08 23:30:28', '美团', '是', '【2022-07-09 02:56:22】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '粉挺不错，很有弹性！', '及第粉·手作河粉（花城汇南区店）', '2022-07-08 13:25:39', '美团', '是', '【2022-07-09 02:56:05】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Ysc500071108', 5, '中午不知道吃什么，第一次来及第粉，点了一份砂锅肉酱捞粉和银耳百合糖水套餐，竟然惊喜的好吃！捞粉味道很香，很合我的口味，分量也刚刚好，中午吃饱没有问题，关键还不贵！便宜又好吃，以后不知道吃什么的时候真的可以来！推荐5颗星', '及第粉·手作河粉（花城汇南区店）', '2022-07-07 12:36:47', '美团', '是', '【2022-07-07 14:01:32】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'IsC588165750', 5, '菜品精致，味道可口，肉酱及第粉味道好香，糖水饮料也好好喝，上餐很快，服务员服务态度很好，用餐环境也很不错，餐品价格也实惠，极力推荐大家过来吃！', '及第粉·手作河粉（花城汇南区店）', '2022-07-07 12:34:33', '美团', '是', '【2022-07-07 14:01:40】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'FFC705092181', 5, '粉很好吃，还有甜品也不错，材料新鲜，分量足，大大的点赞人，环境干净整洁优美，卫生条件好，服务好，态度好，还有自助调料、自助饮水，在美团上还有优惠，值得购买，还会再次回购，推荐可以来尝尝，味道好，好评。', '及第粉·手作河粉（花城汇南区店）', '2022-07-02 17:59:32', '美团', '是', '【2022-07-02 20:29:33】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Osq666879102', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-07-01 14:19:53', '美团', '是', '【2022-07-02 20:29:44】商家:听说喜欢夸人的人，颜值都特别高!\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'happy12131213', 5, '环境还不错，味道还好好，性价比高，下次还会来', '及第粉·手作河粉（花城汇南区店）', '2022-07-01 13:05:21', '美团', '是', '【2022-07-02 20:29:52】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'FFC705092181', 5, '最好的朋友推荐过来的，在美团买的券。原价三十元。美团套餐才不到十七元，很划算噢。砂锅捞粉很有特色，肉酱很香，很好吃。店里环境不错，粉很好吃。还有银耳糖水，瓶子很好看，甜甜的，。粉加糖水刚好能吃饱，推荐喜欢吃粉的朋友哟，值得尝试。', '及第粉·手作河粉（花城汇南区店）', '2022-07-01 12:47:05', '美团', '是', '【2022-07-02 20:30:09】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '生意兴隆2020', 5, '「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」\n【口味】味道吃起来很满意，银耳口感一般般。砂锅捞粉的味道非常不错的。\n【环境】室内坐椅非常舒服。??️央??️调相当给力。\n【服务】服务态度一般般。\n【性价比】有点一般。', '及第粉·手作河粉（花城汇南区店）', '2022-07-01 12:28:59', '美团', '是', '【2022-07-02 20:30:23】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '无敌美少女苏', 4, '', '及第粉·手作河粉（花城汇南区店）', '2022-06-29 12:15:02', '美团', '是', '【2022-06-29 13:41:54】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'siyu棒棒哒', 4, '确实比较腻，配点青菜就好了，银耳糖水不错，好喝又健康', '及第粉·手作河粉（花城汇南区店）', '2022-06-26 14:33:16', '美团', '是', '【2022-06-26 15:07:58】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'yeatschen', 1, '已经把大部分拌粉酱剔除出还是很油很咸。这款扼杀了已经建立起的好感', '及第粉·手作河粉（花城汇南区店）', '2022-06-25 20:52:31', '美团', '是', '【2022-06-25 22:25:36】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '雾水楼台', 4, '简洁的快餐式环境。\n要了套简餐尝味，煲仔上的凉可粉十臊子配银耳红枣水。味道算OK吧，吃到最后就觉得有些油腻。\n作为简单午餐，价格很实惠。', '及第粉·手作河粉（花城汇南区店）', '2022-06-23 00:41:49', '美团', '是', '【2022-06-23 10:13:11】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'gmf115026688', 5, '挺优惠的，味道也不错', '及第粉·手作河粉（花城汇南区店）', '2022-06-19 17:28:31', '美团', '是', '【2022-06-19 17:57:29】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'LeeLoka', 3, '「#套餐：单人【夏日专享】砂锅肉酱捞粉饮料套餐」\n\n【环境】门店看起来挺大的，整体环境还可以。\n【口味】个人感觉，味道一般。\n【服务】出餐时间大约5-6Min，??门店无纸巾提供，这就有点不人性了。\n【性价比】分量整体较少，饥肠辘辘的人群可能就有点不合适了‼️比较适合当下午茶。', '及第粉·手作河粉（花城汇南区店）', '2022-06-17 15:10:13', '美团', '是', '【2022-06-17 15:33:12】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！酱料台有自取的酱料和水，纸巾哦！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'KFO616015971', 5, '在美团买了一个套餐，性价比可以，有粉有糖水，还有自助酱料可以拿，服务态度也很好。', '及第粉·手作河粉（花城汇南区店）', '2022-06-12 18:16:14', '美团', '是', '【2022-06-12 20:40:36】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 3, '对于我来说真的太油了。。。。。', '及第粉·手作河粉（花城汇南区店）', '2022-06-10 13:10:51', '美团', '是', '【2022-06-10 14:10:09】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'tWZ815885601', 5, '这间店是我吃过最好吃的，汤超级好喝，味道非常棒！', '及第粉·手作河粉（花城汇南区店）', '2022-06-05 13:37:43', '美团', '是', '【2022-06-05 14:12:06】商家:听说喜欢夸人的人，颜值都特别高!\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'adaNoon', 4, '', '及第粉·手作河粉（花城汇南区店）', '2022-06-04 14:29:27', '美团', '是', '【2022-06-04 15:00:30】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 2, '味道很一般，汤粉肉很柴，性价比也低', '及第粉·手作河粉（花城汇南区店）', '2022-06-04 08:52:53', '美团', '是', '【2022-06-04 09:43:49】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'mEW681816866', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-06-02 12:59:43', '美团', '是', '【2022-06-02 14:22:53】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '一直很喜欢及第粉，这个优惠好赞，好吃，花城汇南区的服务也好好，手动点赞', '及第粉·手作河粉（花城汇南区店）', '2022-05-31 18:15:34', '美团', '是', '【2022-05-31 19:19:44】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'liangjtmt', 5, '味道可以，只是有点油腻，幸好还有银耳糖水解一下腻，糖水味道很淡，喝不出什么感觉', '及第粉·手作河粉（花城汇南区店）', '2022-05-31 13:02:37', '美团', '是', '【2022-05-31 14:00:37】商家:听说喜欢夸人的人，颜值都特别高!\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'angel8700', 5, '砂锅的粉有点上火 粉挺好吃的 味道也还好，就是太油腻了～油感觉不是特别好 百合水好喝 上菜挺快，环境也挺好，粉很香，确实和其他粉不一样，之前是路过，今天看到有活动买了团餐，性价比还比较高，如果少放点油可能会更好', '及第粉·手作河粉（花城汇南区店）', '2022-05-29 14:05:15', '美团', '是', '【2022-05-29 14:07:32】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '小牛奶妈咪', 5, '就图书馆看完书到附近的花城汇南区找东西吃，在家及第粉手作河粉出品，真的不错哦！在美团点了个，年套餐真的很划算，一个粉一杯雪梨糖水真的很配哦！原本粉丝点给孩子吃的，但是把他捞云后肉酱有点辣，她就不吃了，然后吃了东西的，我又要把粉干掉！吃的好撑哦，但是也很好吃，不可以浪费浪费可耻啊', '及第粉·手作河粉（花城汇南区店）', '2022-05-28 22:08:20', '美团', '是', '【2022-05-28 22:39:08】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'gxW757672567', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-05-28 17:51:34', '美团', '是', '【2022-05-28 18:30:45】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Kdc572009817', 5, '味道非常好，环境也很干净，还有很多调味品，非常满意', '及第粉·手作河粉（花城汇南区店）', '2022-05-25 14:19:36', '美团', '是', '【2022-05-25 16:38:33】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'CMD619984292', 5, '物美价廉，性价比超级高，自助搭配自助酱料口味丰富', '及第粉·手作河粉（花城汇南区店）', '2022-05-23 19:13:31', '美团', '是', '【2022-05-24 21:09:30】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 2, '跟猪油拌面一样，其他没有了，自己体会', '及第粉·手作河粉（花城汇南区店）', '2022-05-20 19:03:39', '美团', '是', '【2022-05-20 19:06:28】商家:亲，您好！非常感谢您的反馈，由于我们工作方面的瑕疵，不能让您满意，我们深感抱歉！我们一定会采取有效措施进行改善的，期待您能再来指导我们的工作，看到我们工作的改变！谢谢！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '肚肚里面有兜兜', 5, '第一次来试试，平时路过中午好多人，现在晚上7点还好。点了这个套餐好划算啊！不辣，上次很快，把它搅拌一下非常合我胃口。天气开始热，来一个银耳百合糖水完美。门口还有好多酱料可以自己加，环境不错，干净卫生。', '及第粉·手作河粉（花城汇南区店）', '2022-05-19 19:16:51', '美团', '是', '【2022-05-20 19:07:17】商家:以前别人总说我有个缺点，现在我终于知道是什么了，那就是，缺点 你~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-05-03 14:19:12', '美团', '是', '【2022-05-03 18:16:40】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Fiv199776957', 5, '服务可以，环境也不错。\n【口味】\n【环境】\n【服务】\n【性价比】', '及第粉·手作河粉（花城汇南区店）', '2022-05-02 17:59:43', '美团', '是', '【2022-05-02 18:01:38】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '非常好吃，每次来花城汇都是来这家及第粉吃，服务员态度温和情切，并没有因为买券消费而不耐烦，好评啦！', '及第粉·手作河粉（花城汇南区店）', '2022-04-30 18:44:35', '美团', '是', '【2022-04-30 19:28:16】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'seven东页俞', 5, '「#广式牛腩汤粉」手工粉味道不错吧、「#咸煎饼」小吃吃起来特别香.\n【口味】不错\n【环境】环境优美自然做起来很舒服，\n【服务】服务态度很好的.', '及第粉·手作河粉（花城汇南区店）', '2022-04-01 18:13:22', '美团', '是', '【2022-04-01 18:14:07】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '叫我小王就可以呀', 5, '真不错，粉的量超级足，相当满意，继续保持噢??', '及第粉·手作河粉（花城汇南区店）', '2022-04-01 17:32:31', '美团', '是', '【2022-04-01 17:49:48】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '张富贵女友1007', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-02-23 12:20:16', '美团', '是', '【2022-02-23 12:35:54】商家:感谢您对及第粉的肯定，让每一位顾客满意是我们不懈的追求，我们会一如既往的为您提供高品质的美食和服务，期待您的再次光临！！！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '陈憨憨der憨憨', 5, '「#招牌捞手工粉」滑滑的很好吃~\n「#砂锅卤肉捞粉」感觉味道有点淡，但是有加料台，小料很多，可以尽情加~\n【服务】店员态度很好⸝⸝ ᷇࿀ ᷆⸝⸝很耐心的解答我的疑惑??????｡??????｡??????｡??????｡', '及第粉·手作河粉（花城汇南区店）', '2022-01-30 13:46:11', '美团', '是', '【2022-01-30 14:24:32】商家:万物都是相对的，但我对你的心，是绝对的，爱你哦~??\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'SBM458107511', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-01-30 11:55:06', '美团', '是', '【2022-01-30 12:33:39】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢~\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '颜蜥', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-01-24 18:47:11', '美团', '是', '【2022-01-24 19:33:27】商家:万物都是相对的，但我对你的心，是绝对的，爱你哦~??\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'haisome753', 5, '', '及第粉·手作河粉（花城汇南区店）', '2022-01-18 13:22:26', '美团', '是', '【2022-01-18 13:34:55】商家:宇宙的中心很大，大到可以装下一万种委屈。宇宙的中心很小，小到\n一餐美味就可以让您满足，还温暖了我的心。出门在外，一定记得，好\n好吃饭~笔心❤\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'dLY182149446', 5, '口味很清淡，粉味很浓，现蒸，加上酱汁不错', '及第粉·手作河粉（花城汇南区店）', '2022-01-04 14:11:22', '美团', '是', '【2022-01-04 19:21:45】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'GcR208572899', 5, '一直喜欢三及第粉，价格不贵，口感好', '及第粉·手作河粉（花城汇南区店）', '2022-01-03 19:24:50', '美团', '是', '【2022-01-03 20:20:53】商家:亲爱的顾客，感谢您的光临以及对产品的认可，我们会继续努力，为每位光临用餐的顾客提供良好的用餐体验\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'fJp129277381', 5, '味道很好', '及第粉·手作河粉（花城汇南区店）', '2022-01-03 19:19:46', '美团', '是', '【2022-01-03 19:21:11】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'drB446090024', 5, '很满意的一次就餐体验，整体评价的话我觉得：环境、口味、性价比、服务、团购接待。小孩子吃得很满意，就是那个肉沫粉油有点多', '及第粉·手作河粉（花城汇南区店）', '2022-01-02 14:40:02', '美团', '是', '【2022-01-02 15:49:13】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Xda782912632', 5, '「#广式牛腩汤粉」味道不错，\n【环境】环境不错。挺舒服。「#招牌及第汤」', '及第粉·手作河粉（花城汇南区店）', '2021-12-25 21:03:12', '美团', '是', '【2021-12-26 09:48:27】商家:宇宙的中心很大，大到可以装下一万种委屈。宇宙的中心很小，小到\n一餐美味就可以让您满足，还温暖了我的心。出门在外，一定记得，好\n好吃饭~笔心❤\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '丁元英6688', 5, '环境好，服务好，正点不错，继续买买买。', '及第粉·手作河粉（花城汇南区店）', '2021-12-12 11:51:27', '美团', '是', '【2021-12-12 13:53:29】商家:亲爱的顾客，感谢您的光临以及对产品的认可，我们会继续努力，为每位光临用餐的顾客提供良好的用餐体验\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '珍燕432', 5, '', '及第粉·手作河粉（花城汇南区店）', '2021-12-08 11:06:58', '美团', '是', '【2021-12-08 11:37:49】商家:宇宙的中心很大，大到可以装下一万种委屈。宇宙的中心很小，小到\n一餐美味就可以让您满足，还温暖了我的心。出门在外，一定记得，好\n好吃饭~笔心❤\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '丁元英6688', 5, '【性价比】高，值得再来。「#滋补猪脚姜」「#及弟粉套餐」「#广式牛腩汤粉」「#招牌及第汤」', '及第粉·手作河粉（花城汇南区店）', '2021-12-07 20:02:06', '美团', '是', '【2021-12-07 20:02:34】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'njmeko', 4, '味道淡了一点，汤底加浓一点就好了', '及第粉·手作河粉（花城汇南区店）', '2021-12-07 11:35:34', '美团', '是', '【2021-12-07 12:09:19】商家:亲爱的顾客，首先感谢您选择本公司产品就餐，给您不愉快的用餐，我们表示歉意，您的宝贵建议，我们落实到门店改进，欢迎您的下次光临用餐！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '路一直都queen', 5, '很好吃 位置很容易找 环境也不错的 可以多点人来吃 分量很足啊', '及第粉·手作河粉（花城汇南区店）', '2021-11-25 12:24:11', '美团', '是', '【2021-11-25 12:47:50】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'lee章', 3, '一般般，量少价格还贵，根本吃不饱', '及第粉·手作河粉（花城汇南区店）', '2021-11-13 18:11:06', '美团', '是', '【2021-11-18 21:35:32】商家:亲爱的顾客，首先感谢您选择本公司产品就餐，给您不愉快的用餐，我们表示歉意，您的宝贵建议，我们落实到门店改进，欢迎您的下次光临用餐！\n【2021-11-22 10:48:40】商家:亲爱的顾客，首先感谢您选择本公司产品就餐，给您不愉快的用餐，我们表示歉意，您的宝贵建议，我们落实到门店改进，欢迎您的下次光临用餐！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'pvI54328266', 5, '', '及第粉·手作河粉（花城汇南区店）', '2021-10-27 14:22:07', '美团', '是', '【2021-10-27 16:44:15】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 4, '份量越来越少，点一个35的套餐都吃不饱，汤的料也少，分份量更加少', '及第粉·手作河粉（花城汇南区店）', '2021-10-26 22:36:04', '美团', '是', '【2021-10-27 10:10:00】商家:亲爱的顾客，首先感谢您选择本公司产品就餐，给您不愉快的用餐，我们表示歉意，您的宝贵建议，我们落实到门店改进，欢迎您的下次光临用餐！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '珠江城大厦', 5, '', '及第粉·手作河粉（花城汇南区店）', '2021-09-21 18:58:51', '美团', '是', '【2021-09-28 08:44:33】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '幸运的我7', 5, '', '及第粉·手作河粉（花城汇南区店）', '2021-09-20 14:59:28', '美团', '是', '【2021-09-20 15:56:59】商家:感谢亲对咱们的肯定呢～爱的三个层次：吃到一起、想到一起、玩到\n一起。我们刚刚抵达第一阶段，接下来的日子，希望亲能经常想起我\n们，然后，咱们往后面两个阶段发展发展~嘻嘻�\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Yuthy菲', 2, '就是广州的拉肠粉，可能是地段问题，感觉好贵，味道一般，调料需要自己去调制的', '及第粉·手作河粉（花城汇南区店）', '2021-08-26 21:13:08', '美团', '是', '【2021-08-26 23:12:20】商家:亲爱的顾客，首先感谢您选择本公司产品就餐，给您不愉快的用餐，我们表示歉意，您的宝贵建议，我们落实到门店改进，欢迎您的下次光临用餐！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '甜樂兒12', 4, '及第粉不錯，特別是加上配料，又一個好地方', '及第粉·手作河粉（花城汇南区店）', '2021-08-25 19:01:27', '美团', '是', '【2021-08-25 19:35:12】商家:感谢亲对咱们的肯定呢～爱的三个层次：吃到一起、想到一起、玩到\n一起。我们刚刚抵达第一阶段，接下来的日子，希望亲能经常想起我\n们，然后，咱们往后面两个阶段发展发展~嘻嘻�\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '味道不错，粉也还可以。，可以无限加。只是忘记拍照。后面纯属凑字数。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。', '及第粉·手作河粉（花城汇南区店）', '2021-08-24 19:12:13', '美团', '是', '【2021-08-24 19:13:40】商家:看完小主的评价，真是如沐春风，怎么爱您都不够呢～\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '妍家961', 5, '环境干净明亮(・ω< )★，地理位置很好，手工很有嚼劲，很好吃，花生油很香，(｡･ω･｡)ﾉ♡枸杞猪杂汤材料充足，味道咸淡适中，没味精味，(´▽｀)ノ♪服务态度非常好，有专门工作人员带位，指导下单。大大赞ԅ(¯﹃¯ԅ)(´▽｀)ノ♪', '及第粉·手作河粉（花城汇南区店）', '2021-08-23 20:29:53', '美团', '是', '【2021-08-24 19:13:52】商家:宇宙的中心很大，大到可以装下一万种委屈。宇宙的中心很小，小到\n一餐美味就可以让您满足，还温暖了我的心。出门在外，一定记得，好\n好吃饭~笔心❤\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 5, '味道很赞，是自己喜欢的口味与风味。可惜太饿，一上桌就开吃，吃了个精光??', '及第粉·手作河粉（花城汇南区店）', '2021-08-14 21:10:59', '美团', '是', '【2021-08-14 22:52:54】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'xgS972508041', 5, '', '及第粉·手作河粉（花城汇南区店）', '2021-08-13 10:58:09', '美团', '是', '【2021-08-13 21:26:36】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'MtH361111814', 5, '不得不说，珠江新城周边的东西都是贵得没法形容。就一点点斋猪肠粉，居然要23块钱，而且油油的，不好吃。就一点点汤和粉要30多块钱。但我看附近店里招服务员也就三四千块钱工资，真不知道这附近的人怎么活，反正我是不会再来吃的。我还以为是老广州的及地粉呢。', '及第粉·手作河粉（花城汇南区店）', '2021-08-06 21:13:43', '美团', '是', '【2021-08-06 22:25:27】商家:亲爱的顾客，感谢您的光临，很抱歉给您带来一次不愉快的用餐体验，你的意见反馈，我们门店会持续落实改进\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 4, '', '及第粉·手作河粉（花城汇南区店）', '2021-08-01 11:30:06', '美团', '是', '【2021-08-01 12:15:31】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'sylvialyy', 5, '花城汇的店环境整洁宽敞，米粉是现做的，有大米的香味，招牌及第汤食材新鲜，用料丰富，味道清淡爽口。个人觉得酸辣拌粉味道比较清淡，店里有专门的酱料台，口味重的顾客可以自取酱料调味，加点辣酱和沙茶酱，米粉的味道会更好。\n米饭套餐也很可口，大米有清香的味道。', '及第粉·手作河粉（花城汇南区店）', '2021-07-25 20:01:26', '美团', '是', '【2021-07-25 20:57:12】商家:亲爱的顾客，感谢你对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'bXM761549444', 4, '', '及第粉·手作河粉（花城汇南区店）', '2021-07-11 14:17:53', '美团', '是', '【2021-07-14 23:30:05】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n【2021-07-19 23:15:40】商家:亲爱的顾客，感谢您的光临，很抱歉给您带来一次不愉快的用餐体验，你的意见反馈，我们门店会持续落实改进\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '分享愛之家', 5, '这次就餐整体感觉很赞，比较满意的方面有：环境、口味。', '及第粉·手作河粉（花城汇南区店）', '2021-07-10 14:51:36', '美团', '是', '【2021-07-12 10:51:55】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心！\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'sieben.seven', 5, '吃了太多次了 每次不知道吃啥都会过去', '及第粉·手作河粉（花城汇南区店）', '2021-06-22 19:29:17', '美团', '是', '【2021-07-14 23:30:19】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'fsx608358214', 5, '还行吧', '及第粉·手作河粉（花城汇南区店）', '2021-06-08 17:24:58', '美团', '是', '【2021-06-08 21:04:51】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'rpJ311472067', 5, '服务态度很好，菜品干净卫生，也好吃！', '及第粉·手作河粉（花城汇南区店）', '2021-06-03 13:16:46', '美团', '是', '【2021-06-03 14:34:06】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'panyanmei0751', 5, '一家三口去广州图书馆，回去路经这里顺便吃个粉，性价比高??儿子吃得很开心', '及第粉·手作河粉（花城汇南区店）', '2021-05-09 12:40:13', '美团', '是', '【2021-05-09 22:09:29】商家:感谢亲对咱们的肯定呢~爱的三个层次:吃到一起、想到一起、玩到 一起。我们刚刚抵达第一阶段，接下来的日子，希望亲能经常想起我 们，然后，咱们往后面两个阶段发展发展~嘻嘻??\n');
INSERT INTO `花城汇南` VALUES ('团购评价', '匿名用户', 3, '一般般，不太好吃，个人口味吧！', '及第粉·手作河粉（花城汇南区店）', '2021-05-07 21:48:33', '美团', '否', '');
INSERT INTO `花城汇南` VALUES ('团购评价', 'Bau732088469', 4, '在珠江新城逛累了，带麻麻吃点广州特色的，所以选了这家店，港式蒸凤爪很不错，就是上的比较慢，在我们快吃完的时候才上，很有广东的早茶味道，快吃完了才想起来了没有拍照，捞粉套餐也还不错，是吃快餐的不错选择，', '及第粉·手作河粉（花城汇南区店）', '2021-04-22 21:49:16', '美团', '否', '');
INSERT INTO `花城汇南` VALUES ('团购评价', '蓝齐儿吖吖', 5, '流浪到此地哈哈！大城市的简餐是有点简单哈，主要是囊中羞涩??️不过还好有小菜和调味酱~流浪到此地哈哈！大城市的简餐是有点简单哈，不过还好有小菜和调味酱~流浪到此地哈哈！大城市的简餐是有点简单哈，不过还好有小菜和调味酱~流浪到此地哈哈！大城市的简餐是有点简单哈，不过还好有小菜和调味酱~流浪到此地哈哈！大城市的简餐是有点简单哈，不过还好有小菜和调味酱~', '及第粉·手作河粉（花城汇南区店）', '2021-04-05 19:59:04', '美团', '是', '【2021-04-05 21:16:44】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'aCY688662639', 2, '【口味】及第分粉皮没什么弹性，口感一般，及第汤有点咸，肉质腌制过好像有碱味。\n【环境】店面位置很好找，座位也很多，环境挺干净。\n【服务】餐自取，服务员不多，这边吃完，阿姨看到马上就过来要收走餐具。\n【性价比】性价比不高，分量比较少。', '及第粉·手作河粉（花城汇南区店）', '2021-03-08 12:45:56', '美团', '否', '');
INSERT INTO `花城汇南` VALUES ('团购评价', 'kMH970443247', 5, '用料好，纯手工传统制粉，健康美味！', '及第粉·手作河粉（花城汇南区店）', '2021-02-10 13:43:16', '美团', '是', '【2021-07-14 23:31:30】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'kMH970443247', 5, '', '及第粉·手作河粉（花城汇南区店）', '2021-02-10 13:40:50', '美团', '是', '【2021-07-14 23:31:38】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'YP902', 2, '选的招牌捞手工粉和招牌及第汤，想尝试下味道，自己去取餐很让我意外的，服务也不热情，基本没有服务，及地粉自己端过来就是上面放了生蒜蓉，很辣口，没味道自己把碗端过去加调料，及地汤也很让人失望，上面一层全部是枸杞叶，汤几乎没什么油，下面就是肉片和猪肝，吃起来很硬，感觉不太新鲜，位置比较挤，餐具也不及时收拾，座位旁边也没有纸巾，体验感就像外面的马上的私人小吃店，总体感觉分量少，环境和服务差，味道偏淡，很一般。', '及第粉·手作河粉（花城汇南区店）', '2021-02-04 18:16:24', '美团', '是', '【2021-07-14 23:31:49】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'fannyandjenny', 5, '价格优惠，值得购买！不错，团购好，白粥很不错，够棉，米汤够浓，糯米鸡也好吃。看到团购有优惠，想试吃，果断购买，下次买粉试一下。', '及第粉·手作河粉（花城汇南区店）', '2021-01-25 19:18:01', '美团', '是', '【2021-07-14 23:31:59】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');
INSERT INTO `花城汇南` VALUES ('团购评价', 'dora102.', 4, '这次就餐整体感觉很赞，比较满意的方面有：环境、口味、性价比。', '及第粉·手作河粉（花城汇南区店）', '2021-01-12 12:00:04', '美团', '是', '【2021-07-14 23:32:06】商家:亲爱的顾客，感谢您对我们产品的认可，你的认可是我们前进的动力，我们会持续改进，为每位光临用餐的顾客提供良好的用餐体验。\n');

-- ----------------------------
-- Table structure for 茂名
-- ----------------------------
DROP TABLE IF EXISTS `茂名`;
CREATE TABLE `茂名`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 茂名
-- ----------------------------
INSERT INTO `茂名` VALUES ('团购评价', '蛋挞奥特曼', 5, '推荐捞粉，不点腩汁捞粉', '及第粉·手作河粉（籺村店）', '2023-04-20 20:57:23', '美团', '是', '【2023-04-20 21:27:55】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'VdR731647157', 5, '干净又好吃??，分量很足，很喜欢，集美们冲啊！！', '及第粉·手作河粉（籺村店）', '2023-04-16 10:51:56', '美团', '是', '【2023-04-16 11:24:50】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', '匿名用户', 4, '味道还不错。', '及第粉·手作河粉（籺村店）', '2023-04-05 13:02:45', '美团', '是', '【2023-04-05 13:41:48】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'vLS561258189', 5, '粉有点贵，没有感觉很特别，个人觉得跟普通河粉区别不大', '及第粉·手作河粉（籺村店）', '2023-03-25 11:42:41', '美团', '是', '【2023-03-25 13:39:55】商家:感谢亲的好评，及第粉期待您的再次光临。感谢您的反馈\n');
INSERT INTO `茂名` VALUES ('团购评价', '胖虎35288', 5, '', '及第粉·手作河粉（籺村店）', '2023-03-03 15:44:54', '美团', '是', '【2023-03-04 03:19:25】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'A咖咖啡', 4, '', '及第粉·手作河粉（籺村店）', '2023-02-26 23:13:02', '美团', '是', '【2023-02-27 07:01:29】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'VqR938123680', 5, '位置好找，店面也挺干净，味道好吃，美团的也没歧视。下次回购', '及第粉·手作河粉（籺村店）', '2023-02-23 17:36:29', '美团', '是', '【2023-02-23 18:11:29】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', '匿名用户', 5, '冰粉很好吃，桂花味很清香。小酥肉也好好吃。腩汁有一点点腥味，粉的口味很清淡。感觉汁的口感还不够丰富，以上是我个人口味的评价', '及第粉·手作河粉（籺村店）', '2023-02-21 14:19:38', '美团', '是', '【2023-02-21 14:52:13】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'iVY144469879', 4, '', '及第粉·手作河粉（籺村店）', '2023-02-15 17:18:49', '美团', '是', '【2023-02-16 10:28:54】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'JhS287226112', 5, '好评，应该配深色的碗的，白色拍着显得量小，这个碗是有深度的，量挺足的，味道也不错', '及第粉·手作河粉（籺村店）', '2023-01-27 16:58:02', '美团', '是', '【2023-01-27 17:28:24】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', '鸣蝶回舞', 5, '真的很一般', '及第粉·手作河粉（籺村店）', '2023-01-22 17:20:18', '美团', '是', '【2023-01-22 17:56:03】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'LRu739728189', 4, '老板有没有考察过茂名吃粉的习惯呢？你家粉皮是我吃过最厚的，薄薄的才好吃，其他配菜好好吃哈', '及第粉·手作河粉（籺村店）', '2023-01-13 00:33:31', '美团', '是', '【2023-01-13 07:36:53】商家:感谢你的建议，我们会不断改进，期待你的再次光临\n');
INSERT INTO `茂名` VALUES ('团购评价', '匿名用户', 5, '「#套餐：【午餐限量】招牌捞粉单人餐」「#腩汁捞手作河粉」「#抹茶桂花冰粉」「#银耳百合饮」「#小酥肉」糖水挺好喝的，粉软也有弹性，酥肉很香很脆，第二次来了', '及第粉·手作河粉（籺村店）', '2022-12-23 14:52:52', '美团', '是', '【2022-12-23 16:10:53】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', '家富610', 5, '', '及第粉·手作河粉（籺村店）', '2022-12-19 18:08:44', '美团', '是', '【2022-12-19 19:10:13】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'ocp407733150', 4, '还是茂名地道的捞粉好吃。', '及第粉·手作河粉（籺村店）', '2022-11-26 01:13:26', '美团', '是', '【2022-11-26 19:34:43】商家:感谢亲的好评，及第粉期待您的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'GJd223021292', 1, '如果商家搞活动，就请认真的搞，而不是靠欺骗，人生第一次正常消费完觉得那么差的店，美团标的价格和店铺的价格出入就算了，一杯所谓雪耳百合糖水，给别人一根吸管，请你示范下怎么用吸管把红枣吸出来？河粉就真的一份外面的河粉一滴滴肉丝都没有那种，卖十几块。反正永远不会去第二次，顺带提一句，那个4.2的高分，亲眼目睹是服务员拿着手机自己写自己拍照的', '及第粉·手作河粉（籺村店）', '2022-11-19 20:22:46', '美团', '是', '【2022-11-19 20:53:46】商家:感谢亲的反馈，马上改进。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'huangyuxi28', 5, '服务态度不错。份量足，不会因为是美团购买的而有差别', '及第粉·手作河粉（籺村店）', '2022-10-30 17:02:35', '美团', '是', '【2022-10-31 11:37:50】商家:感谢你的好评，及第粉期待你的再次光临\n');
INSERT INTO `茂名` VALUES ('团购评价', 'serfx', 5, '新开的店支持一下，性价比很高，老板挺好的', '及第粉·手作河粉（籺村店）', '2022-10-28 23:13:35', '美团', '是', '【2022-10-29 06:54:53】商家:感谢你的好评，及第粉期待你的再次光临\n');
INSERT INTO `茂名` VALUES ('团购评价', 'Hxu816982967', 5, '来吧，说不如试，个人感觉OK的', '及第粉·手作河粉（籺村店）', '2022-10-28 12:07:11', '美团', '是', '【2022-10-28 18:31:45】商家:感谢亲的好评，及第粉欢迎你的下次光临\n');
INSERT INTO `茂名` VALUES ('团购评价', 'naz200315090', 2, '第一次试这个套餐，口味一般，没对得起这个价格。', '及第粉·手作河粉（籺村店）', '2022-10-27 14:11:29', '美团', '是', '【2022-12-08 22:11:24】商家:感谢亲的反馈，我们一直在改变，期待你的再次光临。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'Fly926625941', 4, '冰粉好吃', '及第粉·手作河粉（籺村店）', '2022-10-26 10:25:18', '美团', '是', '【2022-10-26 16:13:25】商家:谢谢亲的好评，及第粉期待你的再次光临\n');
INSERT INTO `茂名` VALUES ('团购评价', 'Fly926625941', 4, '冰粉好吃', '及第粉·手作河粉（籺村店）', '2022-10-26 10:25:03', '美团', '是', '【2022-10-26 16:13:38】商家:谢谢亲的好评，及第粉期待你的再次光临\n');
INSERT INTO `茂名` VALUES ('团购评价', '匿名用户', 1, '那雪耳糖水里面有个苍蝇，店面也有苍蝇飞来飞去。卫生条件必须改进！', '及第粉·手作河粉（籺村店）', '2022-10-25 19:29:29', '美团', '是', '【2022-10-25 20:41:47】商家:很抱歉，是我们的工作问题，马上整改，期待你的再次光临\n【2023-01-19 12:44:03】HqN258781093:太恶心了\n');
INSERT INTO `茂名` VALUES ('团购评价', 'cxH261109278', 3, '首先体验感不加，店员推荐腩汁粉，其实就浇了一点酱油耗油熬的汁手工河粉不够筋道（无肉属于素食），还不如一盘肠粉味道好。店里菜单11-13元为什么美团标价17元。银耳百合糖水先不说用塑料杯装（跟描述不符），就是配这种小吸管是怎么考虑的（不如直接写糖水或改柠檬水）隔壁桌两个美眉直接把糖水还给了店员??，店铺标价10元，美团标价13元。虽然团的价格比店里消费价格低点，但这抬高价格再打骨折总会让人感觉不舒服??。个人意见供商家参考。店铺环境还可以，明厨亮灶。', '及第粉·手作河粉（籺村店）', '2022-10-25 19:22:19', '美团', '是', '【2022-10-25 20:42:41】商家:感谢亲的建议，我们会做出改动，及第粉期待你的再次光临\n');
INSERT INTO `茂名` VALUES ('团购评价', '我不搭', 5, '好好吃。粉质细腻清淡。银耳百合饮是绝绝子。好好喝啊，必点的，真的好爱。牛杂也不错，我看行', '及第粉·手作河粉（籺村店）', '2022-10-25 16:11:13', '美团', '是', '【2022-10-26 00:33:15】商家:谢谢亲的评价哦，及第粉一定保持下去，用最好的品质回馈亲\n');
INSERT INTO `茂名` VALUES ('团购评价', '匿名用户', 3, '粉很软糯，分量很大，但是味道就没想象中那么好，原味的拌酱拌的，吃两口就吃不下了，去拿了辣椒拌淡化原来的拌酱才吃完。炸鸡很好吃，很嫩。但是冰粉就一股腥味，丝毫没有抹茶桂花香，期望不要太高，能填肚就行。', '及第粉·手作河粉（籺村店）', '2022-10-25 08:28:28', '美团', '是', '【2022-10-26 00:34:14】商家:亲的反馈收到了，我们及第粉会继续改进，期待亲下次到来会有不一样的体验。\n');
INSERT INTO `茂名` VALUES ('团购评价', 'dGU559592288', 1, '都不问我用那个，我也忘了，直接给我上了冰粉，咋？便宜的上先咩，差评', '及第粉·手作河粉（籺村店）', '2022-10-17 17:43:39', '美团', '是', '【2022-10-17 17:45:32】dGU559592288:酥肉倒是好吃，可是没有酱料，没有辣椒粉，虽然我没说 你也没问呀，服务差评\n【2022-10-18 00:29:51】商家:为您用餐带来不愉快，深感抱歉！关于您提出没有咨询您的意思就直接下单冰粉，确实是我们没做好，今后会加强店内员工的培训。关于小酥肉我们确实没有配调料，您的意见我们收到，也已跟总部沟通顾客诉求，感谢您的建议，欢迎您再来吃粉！\n【2022-10-19 23:50:10】iuG579250274:上次我也去，不是优惠券的，老板像欠他钱一样，差劲的狠 ，\n');
INSERT INTO `茂名` VALUES ('团购评价', '声色蒹葭苍苍', 5, '感觉比较一般。饮料糖水是糖水，雪耳很硬。捞粉太油腻了，只有猪油的味道。粉的口感还是不错的，够细腻，但是，味道不太行，我不喜欢。下次去试试其他的吧。感觉及第汤应该会不错。下次要去试试。店里的位置不太够，还要跟其他人拼桌，疫情期间不喜欢和陌生人拼桌，位置真小。', '及第粉·手作河粉（籺村店）', '2022-10-16 17:56:45', '美团', '是', '【2022-10-18 17:58:52】商家:感谢您对及第粉的支持与肯定，期待您的再次光临\n');
INSERT INTO `茂名` VALUES ('团购评价', '椰汁冰粉西米露', 5, '这里生意非常好，晚餐时间都是满座的，抹茶冰粉很好吃，那个小酥肉有一股冰冻肉的苦味。', '及第粉·手作河粉（籺村店）', '2022-10-16 16:33:06', '美团', '是', '【2022-10-18 17:59:12】商家:感谢亲的好评，期待您的再次光临\n');

-- ----------------------------
-- Table structure for 赤岗
-- ----------------------------
DROP TABLE IF EXISTS `赤岗`;
CREATE TABLE `赤岗`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 赤岗
-- ----------------------------
INSERT INTO `赤岗` VALUES ('团购评价', 'fly9527', 5, '', '及第粉·手作河粉（赤岗店）', '2023-04-14 14:22:40', '美团', '是', '【2023-04-15 11:19:55】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'OsK317534555', 1, '不值这个价，分量少价格高，豆浆齁甜，不会有下次了', '及第粉·手作河粉（赤岗店）', '2023-03-16 10:05:42', '美团', '是', '【2023-03-16 12:52:53】商家:感谢客官的评价，您反馈的问题我们已经收到，我们将持续改进，期待您的再次光临\n');
INSERT INTO `赤岗` VALUES ('团购评价', '一口蘇餅', 4, '挺喜欢这家店的食物，但是粉一会就凉了，影响口感，不过服务挺好的，需要加热也能够提供。', '及第粉·手作河粉（赤岗店）', '2023-02-19 13:54:42', '美团', '是', '【2023-02-20 10:10:06】商家:感谢客官的评价，您反馈的问题我们已经收到，我们将持续改进，期待您的再次光临\n');
INSERT INTO `赤岗` VALUES ('团购评价', '匿名用户', 5, '', '及第粉·手作河粉（赤岗店）', '2023-02-06 12:17:06', '美团', '是', '【2023-02-07 17:07:51】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'SWe234197586', 5, '味道超棒，点餐的小哥哥人特别好', '及第粉·手作河粉（赤岗店）', '2023-01-26 09:44:30', '美团', '是', '【2023-02-03 10:13:13】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'Mji404974946', 5, '', '及第粉·手作河粉（赤岗店）', '2022-12-17 06:29:38', '美团', '是', '【2023-02-03 10:13:02】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'Mji404974946', 5, '', '及第粉·手作河粉（赤岗店）', '2022-12-17 06:29:22', '美团', '是', '【2023-02-03 10:12:57】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'YSH604946434', 5, '', '及第粉·手作河粉（赤岗店）', '2022-11-10 08:26:20', '美团', '是', '【2022-11-10 11:27:33】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', '李光子到处蒲', 5, '这个性价比真的挺不错的(*๓´╰╯`๓)♡虽然粉的量不多，但是这个价格能在这享受一粉一饮料，真的挺可以的！有酱料盘可以调的，所以酱很适合我～希望多出其他套餐，实惠点「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」', '及第粉·手作河粉（赤岗店）', '2022-11-06 21:47:05', '美团', '是', '【2022-11-10 11:27:37】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', '你们都抢了我名字', 5, '出门在外，这几天回不了家，于是在附近住着，刷到有团购就这家了！我也不喜欢随便挑挑，这家店是我妈的最爱，所以我也就买了，里面也没啥肉的，主要就是吃它的粉！青菜也不多一条，饮料的话感觉没第一次好喝了！不知道啥原因！', '及第粉·手作河粉（赤岗店）', '2022-10-29 23:50:07', '美团', '是', '【2022-10-30 02:03:59】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', '匿名用户', 3, '还是团购的，选的肉酱的。性价比不高。粉太多油', '及第粉·手作河粉（赤岗店）', '2022-09-17 12:26:33', '美团', '是', '【2022-10-11 22:27:17】商家:感谢客官的评价，您反馈的问题我们已经收到，我们将持续改进，期待您的再次光临\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'JuX15677977', 5, '分量足，粉非常细腻，味道好极了。连续两天下单。', '及第粉·手作河粉（赤岗店）', '2022-08-23 10:13:25', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', '匿名用户', 5, '已经是第二次来了，第一次来就很惊艳，没想到第二次来还有新的惊喜，爱了❤️「#套餐：单人【夏日专享】砂锅特色捞粉饮料套餐」', '及第粉·手作河粉（赤岗店）', '2022-08-16 00:26:20', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'fly9527', 5, '', '及第粉·手作河粉（赤岗店）', '2022-08-15 19:08:49', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'WYM703268790', 5, '', '及第粉·手作河粉（赤岗店）', '2022-07-24 19:54:51', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'hUs308371996', 5, '风味独特，很喜欢招牌手工捞粉，每次必点！', '及第粉·手作河粉（赤岗店）', '2022-07-18 18:43:41', '美团', '是', '【2022-07-19 21:00:03】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'FGB476527162', 5, '', '及第粉·手作河粉（赤岗店）', '2022-07-04 12:32:02', '美团', '是', '【2022-07-19 21:01:14】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'jgu433474620', 5, '在食体店吃过的，感觉堂食会好吃一点，酱料比较香', '及第粉·手作河粉（赤岗店）', '2022-06-10 14:33:59', '美团', '是', '【2022-07-19 21:00:07】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'fly9527', 5, '', '及第粉·手作河粉（赤岗店）', '2022-06-05 23:02:31', '美团', '是', '【2022-07-19 21:01:18】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'lwhuan163', 5, '还不错，套餐实惠，环境也不错。', '及第粉·手作河粉（赤岗店）', '2022-06-03 13:04:06', '美团', '是', '【2022-07-19 21:00:14】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `赤岗` VALUES ('团购评价', '匿名用户', 2, '还点了其他东西，总体来说性价比太低了', '及第粉·手作河粉（赤岗店）', '2022-05-30 12:49:12', '美团', '是', '【2022-05-30 12:55:31】商家:感谢您的光临，非常抱歉此次用餐体验不能让您满意。您反馈的问题我们已经收到，我们将加强改进，期待您下次的光临。\n');
INSERT INTO `赤岗` VALUES ('团购评价', '匿名用户', 5, '店面干净卫生，服务不错，出品也很好哦', '及第粉·手作河粉（赤岗店）', '2022-05-06 08:06:53', '美团', '是', '【2022-05-30 12:55:43】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'fly9527', 5, '', '及第粉·手作河粉（赤岗店）', '2021-11-21 17:32:20', '美团', '是', '【2021-11-22 14:45:30】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'qxD929163210', 4, '河粉是很不错，够薄够爽，味道还可以。就是分量少了些，我一广州女的，都觉得吃不饱，可想而知。', '及第粉·手作河粉（赤岗店）', '2021-11-01 06:30:36', '美团', '是', '【2021-11-17 04:53:29】商家:感谢客官的评价，您的建议我们已经收到并改进，真心祝愿您往后都如今日般开心。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'fly9527', 5, '', '及第粉·手作河粉（赤岗店）', '2021-10-27 18:02:03', '美团', '是', '【2021-11-17 04:53:15】商家:明人不说暗话，我喜欢你，答应我，常来哦～风里雨里，我在这里等你。\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'fly9527', 5, '很满意的一次就餐体验，整体评价的话我觉得：环境。', '及第粉·手作河粉（赤岗店）', '2021-10-14 17:05:51', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'svR632618927', 5, '', '及第粉·手作河粉（赤岗店）', '2021-09-19 10:29:30', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'svR632618927', 5, '', '及第粉·手作河粉（赤岗店）', '2021-09-19 10:28:24', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'fly9527', 5, '', '及第粉·手作河粉（赤岗店）', '2021-09-12 15:16:05', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', '美与丑不重要', 1, '肉太硬了，咬得牙齿都酸了，不好吃', '及第粉·手作河粉（赤岗店）', '2021-08-14 09:36:04', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'fly9527', 5, '这次就餐整体感觉很赞，比较满意的方面有：环境。', '及第粉·手作河粉（赤岗店）', '2021-07-05 18:17:02', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'lztao1983', 1, '早餐点的套餐糯米鸡没了，只能换叉烧包，很差的体验，没要他们的包子', '及第粉·手作河粉（赤岗店）', '2021-05-28 08:55:17', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', '匿名用户', 3, '粥是冷的。。。。????????', '及第粉·手作河粉（赤岗店）', '2021-04-20 10:19:22', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'little720', 3, '环境还可以，价格有点贵了，味道也一般般。', '及第粉·手作河粉（赤岗店）', '2021-03-07 09:16:38', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'LJy965003357', 4, '', '及第粉·手作河粉（赤岗店）', '2021-02-15 22:18:55', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'XaM905857646', 5, '还行，粉是篓子蒸出来的味道和口感很不一样', '及第粉·手作河粉（赤岗店）', '2021-01-01 12:23:17', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'LMMOUSE', 5, '又来报到啦，每次过来广州办事便餐一般就这里了。', '及第粉·手作河粉（赤岗店）', '2020-12-09 15:11:33', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'LMMOUSE', 5, '手工粉做工地道，味道可以，能守住这份传统手工的匠心就值得点赞 ，家里领导吃遍周围多家饮食店都容易拉肚子，唯独这家守住了“底线”??，因此每次过去广州办事，午晚餐必定到此报到，如能再多些肉菜就完美了，因为俺总是吃不饱，两份又浪费还贵，期望老板改进??。', '及第粉·手作河粉（赤岗店）', '2020-12-09 15:10:00', '美团', '是', '【2021-03-26 07:43:59】请你吃吐司啊:老板没能回复你，差评\n【2021-04-04 20:12:47】商家:您的好评是对我们最大的肯定，真心祝愿您往后都如今日般开心。你的宝贵意见我们会及时向公司反馈，期待您的再次光临！\n');
INSERT INTO `赤岗` VALUES ('团购评价', 'rvm857638701', 4, '', '及第粉·手作河粉（赤岗店）', '2020-11-22 18:13:15', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'rvm857638701', 4, '', '及第粉·手作河粉（赤岗店）', '2020-11-22 18:13:11', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', '五花与木木', 5, '', '及第粉·手作河粉（赤岗店）', '2020-10-26 17:11:21', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'Ziuyeon', 1, '11块钱的捞粉，我等了十几分钟，带回来后居然没有给我配酱料，我的粉根本就没办法吃了…真的是差评！不会再去了！', '及第粉·手作河粉（赤岗店）', '2020-10-19 09:39:23', '美团', '否', '');
INSERT INTO `赤岗` VALUES ('团购评价', 'NxB466465539', 4, '小哥哥服务态度好，小姐姐服务就差点喽\n牛肉炒粉不错，粉有韧性，双皮奶超级甜，超级甜，看个人喜好吧', '及第粉·手作河粉（赤岗店）', '2020-07-10 14:25:29', '美团', '否', '');

-- ----------------------------
-- Table structure for 食必居
-- ----------------------------
DROP TABLE IF EXISTS `食必居`;
CREATE TABLE `食必居`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 食必居
-- ----------------------------
INSERT INTO `食必居` VALUES ('团购评价', 'KNk566719628', 2, '原中央下属单位招待所用歺区外包，就是一口大鱼塘上的餐厅，市区中比较少见。', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-20 10:44:23', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'pZr802450668', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-18 12:43:03', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'UPC127646104', 5, '多次到食必居吃饭，一如既往有水准的。', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-14 23:13:25', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '爱吃羊的豆芽儿', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-14 11:02:08', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'queenba', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-14 08:13:15', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'queenba', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-14 08:12:16', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '菜品挺好，服务员也比较有礼貌！个人觉得环境还是不错的呢！', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-11 18:48:13', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 4, '还可以', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-11 18:05:08', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '小科家作', 4, '品味不错，咕噜肉很有创意，一边肉一边炸菠萝', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-03 16:27:24', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'BAl941788066', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2023-04-02 13:52:14', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'ugh649286285', 3, '烤鸭说是招牌 但觉得不好吃 牛肉粒也是一般 上汤青菜好吃点', '食必居·茶点·广粤名菜（广州塔店）', '2023-03-31 21:17:00', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 4, '环境好，菜品品质有保障，用了78折代金券还有点性价比', '食必居·茶点·广粤名菜（广州塔店）', '2023-03-27 21:51:14', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Jwq315048670', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2023-03-23 22:32:07', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Jwq315048670', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2023-03-23 22:31:58', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'orangers888', 3, '菜品味道很一般，信价比不高，上￼的菜也是冷的。上来先收茶位费。不推荐', '食必居·茶点·广粤名菜（广州塔店）', '2023-03-17 20:45:08', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'TdJ857981714', 1, '菜品很腻 服务态度极差 明显区别对待 好评都是刷的吧', '食必居·茶点·广粤名菜（广州塔店）', '2023-03-10 13:59:04', '美团', '是', '【2023-03-10 15:14:14】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'shuyaping', 5, '【口味】不错，都是老街坊捧场，环境可以', '食必居·茶点·广粤名菜（广州塔店）', '2023-02-22 20:56:14', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'WaT900370403', 5, '解锁新吃法，隐藏菜单。海鲜泡饭+薄饼=外酥里嫩。', '食必居·茶点·广粤名菜（广州塔店）', '2023-02-18 20:08:42', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'JkO905642624', 5, '服务态度非常好', '食必居·茶点·广粤名菜（广州塔店）', '2023-02-14 13:45:22', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'LOc302171171', 5, '来好几次了，今天又带姐妹来聚餐，点了白切鸡还是一如既往的好吃，很有嚼劲有鸡味比其他的饭店要好吃，叉烧肥而不腻，咸甜度刚好，今天坐了卡座等再热一点坐室外更好，婷婷有耐心指导我买券，上次也是她指导我买券，所以这次一来就找她，用了券好划算', '食必居·茶点·广粤名菜（广州塔店）', '2023-02-07 13:51:10', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2023-01-18 11:32:56', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 1, '服务差，菜价贵，出品一般，第一次的感觉已经完全被破坏，不会再推荐', '食必居·茶点·广粤名菜（广州塔店）', '2023-01-15 00:34:20', '美团', '是', '【2023-03-10 15:14:45】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-12-08 16:07:45', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', '思蕴467', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-11-13 11:14:06', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Zhifang2018', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-10-22 17:21:18', '美团', '是', '【2022-10-23 22:54:49】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'mr.huohuo', 1, '住客村这块一年多了，今天心血来潮想尝一下开在旁边的饭馆，没想到吃到了在广州这么久最难吃的一顿饭。\n\n牛油烧大鱿鱼：看名字好像还挺有意思的，以为是啫啫煲做法的鱿鱼，最后上了一个西式做法的整油，菜是冷的不说，一条泡发鱿鱼怎么好意思收88啊？\n\n炒肥肠：肥肠没有做任何处理，食材本身的味道很大，还没有入味，加上菜也是冷的，直接就不想吃了\n\n双菇炒牛肉：这是唯一还能入口的菜，并不是厨师的问题，而是这个食材怎么做都不会出错呀\n\n我的天，你们就这么做粤菜的吗，为什么还能开这么久没有倒闭，吃的是环境不是饭是吧。总之以后不会再来了，路过看见还会骂几句那种。', '食必居·茶点·广粤名菜（广州塔店）', '2022-10-03 13:54:01', '美团', '是', '【2022-10-11 13:45:57】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '环境很好，菜品味道很好！服务态度很好！超赞！强烈推荐！', '食必居·茶点·广粤名菜（广州塔店）', '2022-08-18 13:12:02', '美团', '是', '【2022-10-11 13:46:45】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('预订评价', '疯子绅士不安定', 2, '一般好吃，如果是再便宜点就好了。', '食必居·茶点·广粤名菜（广州塔店）', '2022-08-12 15:26:03', '美团', '是', '【2022-10-11 13:47:28】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'Woy739046950', 5, '环境优美 下雨天到这边听着雨声很有意境 服务到位 态度都很好 菜如图 份量也还可以', '食必居·茶点·广粤名菜（广州塔店）', '2022-08-12 13:00:30', '美团', '是', '【2022-10-11 13:49:14】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 3, '味道一般，就是环境不错，性价比不高', '食必居·茶点·广粤名菜（广州塔店）', '2022-08-10 17:18:35', '美团', '是', '【2022-10-11 13:49:34】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'ucV228406355', 5, '环境ok   服务好 菜品还可以', '食必居·茶点·广粤名菜（广州塔店）', '2022-08-07 20:00:56', '美团', '是', '【2022-10-11 13:49:53】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'ryi250242286', 5, '第一次来，整体味道非常不错，环境也比较好，推荐', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-28 13:17:21', '美团', '是', '【2022-10-11 13:50:30】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'OYs69450005', 5, '此次用餐总体来说不错，觉得比较认可的地方有：环境、服务。环境优美，服务好。', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-25 22:54:57', '美团', '是', '【2022-10-11 13:51:02】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'bRX161924864', 4, '食必居在客村地铁站出口的一条巷子裏走进去，有些隐蔽，不容易发现。但因为来过几次，所以还是比较容易找到。喜欢这裏的环境比较特别清雅 ，菜式味道还可以。只是出品也太精致了， 价格上略显小贵。与朋友小聚一下，还是建议来的。', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-25 15:41:57', '美团', '是', '【2022-10-11 13:51:29】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'IjJ303589534', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-22 18:00:08', '美团', '是', '【2022-10-11 13:51:42】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 1, '真的劝退，说是私房菜，但味道很一般很一般，没有一点特色，主要是性价比太低了，人均112元，但其实出品有些还不如大排档，这个出品最多人均值60元不到??????????????????????', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-18 22:30:31', '美团', '是', '【2022-10-11 13:52:33】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'lmA709425287', 3, '越做越差了，服务态度一般，东西也涨价了', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-18 13:23:07', '美团', '是', '【2022-10-11 13:52:50】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '西瓜大大22', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-17 23:35:21', '美团', '是', '【2022-10-11 13:53:48】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'ltc517170765', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-13 18:39:30', '美团', '是', '【2022-10-11 13:53:59】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'ltc517170765', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-13 18:39:20', '美团', '是', '【2022-10-11 13:54:09】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '啊CC的啊CC', 4, '跟朋友两个女孩子吃，分量是很够的，口味比较普通，没有之前那么好吃了的感觉，但是环境还是可以的，一起吃吃饭聊聊天也不错', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-12 11:55:24', '美团', '是', '【2022-10-11 13:54:36】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', '随心缘1128', 5, '【口味】粤菜，真棒\n【环境】舒适优雅\n【服务】还可以\n【性价比】不错\n地方不难找，特别喜欢这里的环境，停车也方便，老板应该是一个有心思有眼光的人，食物用心新鲜，而且摆盘很好，说实在适合打卡，以后都会常来，多搞点会员优惠更好。', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-04 23:37:01', '美团', '是', '【2022-10-11 13:55:14】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('预订评价', '漫漫不要减肥了', 5, '挺好的呀', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-04 15:34:33', '美团', '是', '【2022-10-11 13:55:26】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '小玉hry', 5, '环境真的好棒！！！菜品也可以，非常推荐交通也方便', '食必居·茶点·广粤名菜（广州塔店）', '2022-07-01 23:54:51', '美团', '是', '【2022-10-11 13:55:37】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'wen2782154', 1, '门口服务员态度很差，天阿，疫情期间居然拼桌，这天气空调不给力', '食必居·茶点·广粤名菜（广州塔店）', '2022-06-29 18:27:14', '美团', '是', '【2022-10-11 13:56:07】商家:亲爱的顾客～感谢您抽空对我们进行评价，您说的的服务问题我们非常重视，并且会与门店管理人员沟通此问题，加强服务工作的培训。让每一位客人乘兴而来，满意而归，是我不懈的追求，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'gVz251725628', 5, '请老人家吃饭，选了这个坐得舒服的地方，菜品不错环境不错服务也不错', '食必居·茶点·广粤名菜（广州塔店）', '2022-06-08 22:33:50', '美团', '是', '【2022-10-11 13:59:40】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'opf122166769', 5, '嗯，这家店是我朋友带我过来来吃的，嗯，进来就觉得这家店挺有感觉，装修古色古香，比较简洁简单，环境幽静优美。嗯，然后店面的装潢也不错吧，然后也有包间，让我们点了好几个菜，嗯，炒牛肉什么的，然后美团的券也很实惠。下次可能再来', '食必居·茶点·广粤名菜（广州塔店）', '2022-06-05 10:30:05', '美团', '是', '【2022-10-11 13:59:54】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'opf122166769', 5, '这家店是在客村地铁站附近。开车挺方便的，里面有停车场，吃饭可以免费停车。我们点了一个白切鸡，蒸鸡，嗯，还有一个咕噜肉，嗯，都挺好吃的，然后这里没想到广州塔附近你找到一个这么幽静安静的地方吃饭，里面的环境非常优雅，很适合聊天，能有小聚会。', '食必居·茶点·广粤名菜（广州塔店）', '2022-06-05 10:25:54', '美团', '是', '【2022-10-11 14:00:18】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'opf122166769', 5, '这家店在教育学院里面附近吧，然后环境还挺好的，我还是第一次来，是朋友带过来的。然后出品很精致，味道也不错。嗯，然后美团这个90块钱代金券也很实惠。吃的很开心，环境不错，下次可能会再来哦。嗯，吃饭可以免费停车，嗯，不错不错。', '食必居·茶点·广粤名菜（广州塔店）', '2022-06-05 10:23:54', '美团', '是', '【2022-10-11 14:00:50】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'KNk566719628', 2, '在七所大院里，环境比较优美，沾了七所老前辈布局之光。', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-29 02:40:15', '美团', '是', '【2022-10-11 14:01:44】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'qRH281777228', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-25 20:35:40', '美团', '是', '【2022-10-11 14:02:27】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'qRH281777228', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-25 20:35:19', '美团', '是', '【2022-10-11 14:02:36】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '小小橙橙子cc', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-24 23:49:47', '美团', '是', '【2022-10-11 14:02:46】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '小小橙橙子cc', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-24 23:49:38', '美团', '是', '【2022-10-11 14:02:55】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'li13140816', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-22 07:52:07', '美团', '是', '【2022-10-11 14:03:25】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'xRx401565962', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-21 19:38:03', '美团', '是', '【2022-10-11 14:03:45】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'EuG900512268', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-10 23:46:11', '美团', '是', '【2022-10-11 14:03:55】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '栗子5681647', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-09 12:19:37', '美团', '是', '【2022-10-11 14:04:04】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'rba970431218', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-05-02 23:13:28', '美团', '是', '【2022-10-11 14:04:15】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'JBq750048985', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-04-24 16:16:57', '美团', '是', '【2022-10-11 14:04:27】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'chinesewind1975', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-04-15 17:10:59', '美团', '是', '【2022-10-11 14:04:36】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'XXRACHEL', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-04-13 12:07:48', '美团', '是', '【2022-10-11 14:04:45】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'ChD39669699', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-04-11 12:45:57', '美团', '是', '【2022-10-11 14:04:55】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '新MT0234', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-04-07 15:30:56', '美团', '是', '【2022-10-11 14:05:05】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '有时间的话就可以休闲一下午，味道不错，按照推荐订的菜味道还可以，虾饺没有达到预期味道，鹅肉很好吃也不腻，豆腐确实是不错，又嫩又滑。环境也十分棒，有水上外景的，也可以室内。容客量也很大，就是地方不太好找，还以为走错了，总体感觉不错￼', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-31 15:37:35', '美团', '是', '【2022-10-11 14:05:39】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'geY127126476', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-26 12:57:12', '美团', '是', '【2022-10-11 14:05:53】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'ltc517170765', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-26 03:42:01', '美团', '是', '【2022-10-11 14:06:02】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'mZG430475923', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-21 19:37:28', '美团', '是', '【2022-10-11 14:06:14】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '流沙20121212', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-19 22:24:24', '美团', '是', '【2022-10-11 14:06:25】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'ccb彬少', 5, '味道还可以，值得推荐，环境可以！', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-08 13:49:45', '美团', '是', '【2022-10-11 14:06:53】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'Xungui', 5, '环境很好，短期内来了三次。出品中规中矩其实，综合了几种菜系，所以不会特别突出某种味道，但是肯定不会踩雷。服务应该稍稍加强一点才配得上这么好的环境。', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-06 22:32:27', '美团', '是', '【2022-10-11 14:07:11】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'gisted', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-04 20:28:18', '美团', '是', '【2022-10-11 14:07:29】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n【2022-10-11 14:07:48】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'Corkkk', 5, '【环境】很棒 是一个高档茶楼，不过饭市服务员有点忙不过来\n\n【口味】还是不错的 在平均水平以上', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-04 12:40:11', '美团', '是', '【2022-10-11 14:08:09】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', 'yYL209891064', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-02 15:26:45', '美团', '是', '【2022-10-11 14:08:20】商家:感谢茶官给的5颗星，我们这么幸运能遇到宝贝这么好、这么可爱的食客，生活一下子不艰难了，街道也好，晚风也罢，都很甜\n');
INSERT INTO `食必居` VALUES ('团购评价', '五谷粮yoyo', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-03-02 13:06:54', '美团', '是', '【2022-10-11 14:11:05】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('预订评价', '火火YZH', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-02-19 17:23:45', '美团', '是', '【2022-10-11 14:11:15】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'xBW649206929', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-02-17 18:08:01', '美团', '是', '【2022-10-11 14:11:25】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'a如期而至108', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-02-16 22:49:02', '美团', '是', '【2022-10-11 14:11:35】商家:我们坚持选用一流的食材，让亲爱的茶官品尝一流的美味！我们都会尽力提供最好的就送到您的手中，您的认可是对我们最大的鼓舞！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'Rih988878009', 5, '出品保证，环境优美，适合三四个知己聊聊天。', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-30 15:12:24', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', 'icT864507372', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-30 00:51:33', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'FPS469469694', 5, '很满意的一次就餐体验，整体评价的话我觉得：口味、环境、服务、团购接待。', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-19 20:27:20', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'xiangkr', 5, '出品很好看，周边环境不错，不过店内就显得不够清净了', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-16 23:05:49', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'xcx471664071', 5, '环境优美，出品佳，是朋友聚会的好地方。', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-11 13:38:35', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Hvq587138860', 5, '出品精致，口味不错，用餐环境简洁有档次，服务态度很好。', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-10 22:13:14', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Zwr522065942', 2, '菜品非常一般，不推荐去吃！！！', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-08 20:32:48', '美团', '是', '【2022-10-11 14:14:38】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'fDv450889950', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-06 20:41:30', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'aYl452213066', 4, '环境优美，小哥哥服务员不错，还帮忙打包??，菜价偏贵', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-04 20:39:54', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '西来初第', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2022-01-01 17:03:39', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'ansgdvjdka', 5, '服务挺好的，环境也很好，挺好看的，但是就是价格有点贵，学生党的话就慎重。不过跟家人一起去吃还是可以的，好吃也还挺好吃的。菜品可以选择的，可以去尝试一下，推荐吧！那里附近也挺多吃的。??????????????????????????????????????????', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-30 13:04:12', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'fengpofu', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-24 20:47:04', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'fengpofu', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-24 20:46:51', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', '我买给我自己', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-23 14:54:12', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Erik1314520', 5, '环境还不错，有室内室外。还有停车场。交通也便利。很适合家庭聚餐跟工作招待。', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-19 20:38:53', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'eNv487694361', 5, '喜欢吃他家的鸡和豆腐～好好吃#就是价格相对有点小贵～', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-19 19:02:29', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'xcx471664071', 5, '口味不错，环境优美，会继续光顾的。', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-16 04:07:42', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '徐宾宾1984', 5, '非常满意下次再来值得推荐很好吃超级满意非常喜欢', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-10 18:59:47', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Jacky曾祥辉', 4, '环境很好，舒适安静，性价比一般。', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-10 11:29:05', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '好的', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-07 17:18:28', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'ybA691515694', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-12-07 09:04:38', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', 'akg199036806', 5, '环境不错，出品也不错，是轻松聚餐好地方', '食必居·茶点·广粤名菜（广州塔店）', '2021-11-30 20:27:20', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '黄悦yue', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-11-16 17:02:58', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '黄悦yue', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-11-16 17:02:41', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '移动2280', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-11-13 11:27:42', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '升哥8125', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-11-11 23:20:16', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Jeesica821', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-11-10 14:15:53', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Jason5300', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-11-06 14:07:24', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'TamJX', 5, '环境：优雅，闹市中难得宁静的地方，十分清幽\n口味：正宗粤菜口味，味道很正。\n凉拌鸡好吃！半只有点少，点一只应该分量比较足；\n猪手有点硬，太韧，不够入味；\n蜂窝牛腩：是我吃过牛腩最好吃的，味道足，软烂，外酥里嫩，超级好吃；\n豆腐煲：酱汁味道可以，还算中规中矩。\n可惜烧鹅一来就没货了，下次来要记得立刻下单烧鹅！', '食必居·茶点·广粤名菜（广州塔店）', '2021-11-01 14:03:09', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '唐长老668', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-10-28 16:29:39', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'cxR291941578', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-10-26 14:12:47', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'wic663628488', 1, '今天吃了没熟的四季豆，上吐下泻，再也不会再来', '食必居·茶点·广粤名菜（广州塔店）', '2021-10-24 22:26:56', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '唐长老668', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-10-24 14:07:09', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '超超的嘉人仪', 5, '环境不错。', '食必居·茶点·广粤名菜（广州塔店）', '2021-10-17 17:55:08', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '在闹市中有这样一个安静的地方，很不错，餐厅装修新，干净', '食必居·茶点·广粤名菜（广州塔店）', '2021-10-06 07:56:08', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '顺景32678', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-10-01 21:38:58', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-09-19 01:36:30', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'JYd170319164', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-09-18 22:43:56', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Rih988878009', 4, '第一次来这间，环境优美，乳鸽味道不错皮脆。燕麦南瓜有特色。', '食必居·茶点·广粤名菜（广州塔店）', '2021-09-11 12:33:42', '美团', '否', '【2021-09-13 20:10:32】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n');
INSERT INTO `食必居` VALUES ('团购评价', '沐丶影子', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-09-09 15:18:23', '美团', '否', '【2021-09-13 20:10:39】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'IGG552381790', 4, '去过两次，只是为了环境而去，味道一般，性价比一般。', '食必居·茶点·广粤名菜（广州塔店）', '2021-09-09 15:09:31', '美团', '是', '【2021-09-13 20:10:45】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n【2022-10-11 14:15:12】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-09-06 20:30:46', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', 'gkV581116362', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-09-04 17:24:17', '美团', '是', '【2022-10-11 14:15:26】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 1, '口味真的就很一般 那个99的鸡还没外面十几块的好吃 180多块的虾就是油炸一下 什么味道都没有  最牛逼的是问服务员要一碟辣椒圈要收5块钱  我说你什么辣椒圈啊 我就要一碟酱油放一点点小米椒。他说对啊就是要收钱。广东生活了20年第一次碰到要辣椒圈还要收费的！牛逼的很 米饭要了4.5次才给上。一个个服务员像欠他们钱似的', '食必居·茶点·广粤名菜（广州塔店）', '2021-09-02 11:24:25', '美团', '是', '【2021-09-13 19:43:55】iQX486866596:排队一小时！不说清楚排队规则！随便插队！垃圾\n【2022-10-11 14:18:18】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'PCS30343180', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-30 14:50:09', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 3, '朋友推荐，赶紧过来看看尝尝。味道没有想象中惊喜，和南园这些老牌粤菜，或某些新式粤菜还是有一点距离。环境更没特别突出。估计就是某电影成为网红店。尝过新鲜，我估计我不会再去了。中规中矩吧', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-25 21:09:43', '美团', '是', '【2022-10-11 14:18:40】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'sallychan', 4, '环境不错，有庭院，有水塘，在广州塔看完电影过去差不多八点了，还要等2桌，饭点应该很旺，要提前订位。\n网友推荐的黑豚叉烧不错，肥瘦刚刚好，味道很正，有老娘叉烧的感觉。乳鸽也不错，有汁。但网红的咕噜肉就一般了，偏瘦，有点硬。还有燕麦包裹着的是??，菠萝跟肉分开，虽然创意，但不见得比传统搭配的好，本人就不喜欢。想试试虾汤泡饭，说是卖完了，我LG说估计是一位不做，太少，少少失望。', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-25 19:44:43', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'sallychan', 4, '我也是看了点评寻过来的。环境不错，庭院、水塘、布置都不错。因为在广州塔影院看完电影来得晚，所以等了一会儿就有位，餐点估计要等很久。\n出品不错，叉烧特别推荐，肥瘦相间，刚刚好。乳鸽也不错，皮脆有汁。咕噜肉就一般了，偏瘦，有点硬。燕麦包着的是菠萝，??跟咕噜肉分开虽说是创意，但不见得好，其实菠萝加进咕噜肉里炒更有味觉上的提升，也不是每种创新都好，传统也有传统搭配的道理。想点虾汤泡饭没有，有点失望，下次再试。', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-25 19:22:06', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 1, '一般般 没什么特色 价格不算特别贵但也不便宜', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-18 19:56:33', '美团', '是', '【2021-09-13 20:04:17】iQX486866596:不说清楚排队规则！随便插队！垃圾服务\n【2022-10-11 14:20:01】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'bluegirl0909', 4, '这个味道真的是非常一般 ，会见的菜味道都很一般特别那个叉烧很 甜，就是说在大都市里面 的环境好', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-17 23:15:56', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'zhengdannihf', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-15 18:56:31', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 2, '环境是很舒服的，五星好评，特地带家人去吃，服务水平：真心一般，加茶也很慢，预约了晚上六点半的时间，服务员打电话过来确认，我说周五路上可能有点塞还要停车，帮我预留5-10分钟死活不肯，特别死板，另外点了捞鸡，感觉有点腥口感很一般，招牌豆腐也感觉是大锅里盛出来的不是很热乎，薄餐感觉太甜了，一口牛肉粒真心是很坑的，108的价钱全给了造型，不如外面58的风味，牛肉又老又柴，口味也非常差，最后想说的是只有蒜蓉菜心是五个菜里面最好吃的，之前来过几次感觉不错呢，请问是换了厨师吗？水准太差了，真的没有下一次了，这次体验感太差太差！！！', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-14 08:26:49', '美团', '是', '【2021-09-13 19:43:43】iQX486866596:说的对，非常辣鸡！排队一小时！不说清楚排队规则！随便插队！垃圾\n【2022-10-11 14:20:13】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '芝娃娃2008', 4, '今晚下大雨，坐在外面雨会飘到身上，好在雨没下多久，菜品可以，两个人三个菜，也算光盘', '食必居·茶点·广粤名菜（广州塔店）', '2021-08-04 23:04:52', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'o0W0o。', 5, '「#金汤海鲜自磨滑豆腐」好吃好吃「#黑豚叉烧肉」好吃好吃', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-31 20:48:44', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Deng333333', 5, '还是很不错。不过猪蹄觉得一般。去的时间刚好疫情过后，刚开放堂食的时候。很多菜品没有。', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-28 17:49:11', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'dqz361352555', 5, '味道很赞，做好准备需要排队，位置稍微有点偏', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-28 01:22:04', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'surk21', 3, '环境外表看着还行，可是内里坐在室内很多蚊只，小小的一直飞来飞去，沙发上还有上一个顾客剩下的餐余，大打失望，服务员也对你爱答不理，男服务员叫他也当看不到，当人透明，菜品鸡很老咬不动，不推荐，来可以提前预定，所以你多早去全场都差不多订完……', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-26 20:52:59', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'surk21', 3, '吃起来葱油鸡太老了，都快咬不动还和我们说清远鸡真的不行，太差了，咕噜肉一般吧，也不是不好吃就是平常，就白色菠萝他这个做法让我们觉得是比较新奇的口感，其他没什么感觉，水东芥菜是这个菜品里算最好吃的，其他真的不行！', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-26 20:46:25', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'gzgan', 4, '虾饺和萝蔔糕这些广式点心都中规中矩，但蒸排骨就不敢恭维了，食材用的并不是排骨，而是脊骨头斩细件充数，这也太离谱了吧。\n聼讲可以停车三小时，这倒是一大亮点。', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-26 17:44:33', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'bpr590838602', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-26 14:55:55', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '小锦雯', 5, '还不错', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-22 11:29:13', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'ReH443653270', 3, '环境和服务都不错，可惜出品一般，淡而无味！', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-20 15:50:25', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-19 23:50:20', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Jacky曾祥辉', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-18 12:36:05', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '很满意的一次就餐体验，整体评价的话我觉得：环境、口味。', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-15 22:17:12', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'tdA897129673', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-13 10:15:28', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'yongji1206', 4, '第一次来挺不错，就是等的时间有点长', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-10 22:40:17', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'yongji1206', 4, '菜的口味还行，就是有点小贵，性价比一般，但是环境不错适合约会', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-10 22:37:09', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'rRD248312321', 5, '环境一级棒，食材新鲜，味道偏淡，好评', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-08 11:07:26', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'CKp382554841', 5, '嗯嗯', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-07 18:48:32', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'fGa164534587', 5, '这次就餐整体感觉很赞，比较满意的方面有：环境。', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-06 20:26:16', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'PCS30343180', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-06 14:49:04', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'wID293256680', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-07-02 10:47:35', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Sit794989751悠然', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-06-29 12:25:50', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Sit794989751悠然', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-06-29 12:25:06', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Wao722263639', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-06-24 19:06:58', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'HrH397430677', 5, '环境优雅，地道的粤菜，人挺多的，去晚了就要排队，就是价格小贵。', '食必居·茶点·广粤名菜（广州塔店）', '2021-06-08 15:58:48', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Sorry我又不乱来', 1, '真的很难吃，完全不上网上说的那样，而且服务态度不好，是主管服务态度不好。就环境还ok', '食必居·茶点·广粤名菜（广州塔店）', '2021-06-07 09:21:26', '美团', '否', '【2021-09-13 20:05:02】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'OJM244765777', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-06-06 16:19:57', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'xRf201682873', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-05-29 12:53:14', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'cjf20030797', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-05-22 20:11:15', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '鱼仔888', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-05-22 14:44:27', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '环境好，蚊子多，女朋友招蚊子，坐不住，菜品味道好，分量小，价格高，视人而定', '食必居·茶点·广粤名菜（广州塔店）', '2021-05-16 11:30:11', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Pzx452777384', 3, '市区内的园林餐厅，环境很好。细节就真的不行了。坐下来，功夫茶壶就吓一大跳，幸好车上有自带旅行茶碗和被子。整体出品差强人意了。虾饺很腥，推荐菜奇妙虾球口感黏腻，包浆跟虾球都很硬，完全没有口感可言，负分差评。烧饼4分，豆腐中规中矩5分。海鲜汤泡饭勉强可以值得6分。会因为环境再来，尝试其他菜式，希望有惊喜。', '食必居·茶点·广粤名菜（广州塔店）', '2021-05-10 12:55:11', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Gio366369420', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-05-06 18:31:02', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'HVb34066705', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-05-03 21:02:30', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '汉字占两个字符呐', 4, '综合评价这次就餐体验，我觉得有以下不足：服务不到位，希望店家能多加改进。服务员顾不上招待客人', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-30 21:13:07', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '愉快762', 4, '菜品不错，大厅古色古香，味道可以，就是有些小贵，团购优惠些。', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-28 15:06:35', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'sarahwong', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-23 23:36:37', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'sarahwong', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-23 23:36:25', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '橙老板我爱玲', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-21 19:01:22', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '橙老板我爱玲', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-21 19:01:10', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '周华湛', 3, '味道还可以吧，主要还是看环境的', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-21 09:56:27', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'ncg832018017', 4, '环境不错，味道还行，离小蛮腰近', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-19 10:16:50', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'ihowxh', 5, '很满足，每次吃的。带全家一起来吃，推荐一口牛肉和虾', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-17 19:49:38', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', 'eSm768139310', 5, '这里环境非常好，出品好正，很适合3一5人小聚', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-08 09:13:57', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'eSm768139310', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-04-05 09:35:37', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'hKb367074156', 5, '环境非常好，菜品不错，下次再朋友聚餐再，??????', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-29 18:44:22', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '食感而发', 4, '在闹市里面深处，别有一片天的感觉。服务态度不错，上菜也很快，菜品点心丰富。推荐捞鸡，绿茶薄撑味道清新特别也不会甜腻。招牌菜黑叉烧，有点失色，上来发觉是翻热过很多油，叉烧也干了。双拼咕噜肉也很特别，黄桥烧饼份量很大一个呢。', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-29 14:42:48', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'fqc444576035', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-27 20:41:32', '美团', '是', '【2021-04-15 20:46:04】商家:亲爱的顾客～感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-27 20:39:41', '美团', '是', '【2021-04-15 20:46:28】商家:亲爱的顾客～感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'Mr.何文道', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-26 18:45:40', '美团', '是', '【2021-04-15 20:46:39】商家:亲爱的顾客～感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'L热血小青年', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-21 11:06:26', '美团', '是', '【2021-03-22 17:16:31】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'uPd270050427', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-19 13:32:08', '美团', '是', '【2021-03-22 17:16:37】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'CSH泓', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-10 19:27:32', '美团', '是', '【2021-03-22 17:16:48】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('预订评价', 'Dya257974270', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-03-04 15:35:24', '美团', '是', '【2021-03-22 17:16:54】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', '真雪音婷', 5, '豆腐好好吃好滑，出品精致。环境优美，服务态度好。', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-25 11:41:41', '美团', '是', '【2021-03-22 17:16:59】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'tsn212641636', 4, '好贵，结算时，第一道菜和最后一道菜都不是我们桌的，但这家店的收银除了说一句不好意思外，无任何的诚意和优惠，难道我们如果不看小票，就趁机坑人吗？好在，我多一个心眼去留意一下单据，才发现出问题，跟收银反应后却是这种态度，特别特别不真诚，不地道的商家！！！！', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-21 16:43:07', '美团', '是', '【2021-03-22 17:17:05】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-20 19:08:31', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', 'xmZ436515363', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-20 14:06:51', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-19 20:00:34', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', '萨勒芬妮清纯版', 3, '呃…春节期间涨价了能理解。。。', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-16 19:51:24', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'LancyChoy', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-16 16:01:40', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', 'vPE933526086', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-10 16:03:13', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-08 21:48:48', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'giV555772603', 5, '味道不错。', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-06 20:55:10', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'wpC923973847', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-02-02 23:56:55', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'ZLG696765453', 3, '此次用餐总体来说不错，觉得比较认可的地方有：环境。', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-29 13:48:29', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'QSs867016696', 5, '好吃，不错。下次再来，环境好', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-28 20:48:18', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'KRA223578574', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-23 14:08:00', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', '是个可爱的小女孩', 5, '【服务】：??????服务有待提高 可能也是因为忙人手不够的原因 能理解\n\n【性价比】：???????? ??美团买单还有折扣 太划算了 我们两个人打完折才120几具体我也忘啦！\n\n【口味】：??????????在我印象里广东早茶并不是很好吃 可能没找对地方 可是这家店每道菜都非常好吃??我和闺蜜是来旅游 所有吃住行都是我安排很怕踩雷 但食必居没有让我失望\n\n【环境】：?????????? 环境你们看图吧 风格偏现代古典风 非常的舒适', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-15 01:05:01', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '是个可爱的小女孩', 5, '刚到的时候很怕踩雷 十一点就我们两个 但上菜了吃的那一刻所有的想法都消除了 因为每道菜都非常的好吃 12点每个位置全部爆满 生意超好 但有时候超忙 人手不够 可能有些服务跟不上 这点门店还是有待提高', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-15 00:55:30', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Ramaka', 5, 'good', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-13 15:26:36', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '量少', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-10 15:07:33', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '章鱼lllll', 4, '感觉还行，适合人多的吃，人少感觉还是挺贵的。', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-09 14:40:09', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'ZbI679748535', 4, '第一次来食必居，地方还算容易找，门口招牌不起眼，有点神秘感，出品不错，黑叉烧和烧饼超赞，海鲜豆腐就一般，最喜欢的还是这里的环境，一个字舒服！', '食必居·茶点·广粤名菜（广州塔店）', '2021-01-04 21:29:46', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'JKf443838616', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-30 14:13:52', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'lingyue2014', 5, '菜品不错，环境比较典雅清新，适合小型聚会', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-29 19:33:49', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 1, '一件发生在今晚2020年12月26真实案例  晚上散步经过被食必居的停车杆时，突然被头上的伸降杆砸到的脸 当下感觉头部眩晕 摸了脸已经红肿了，抬头一看停车杆的保安和区域的管理人嚎啕大笑，没有上前来询问关心我有没有受伤，或者需不需要去医院就医，在那里事不关己的样子，我当下立刻检查了自我脸部和骨头情况，皮肤已红肿 皮肤黏膜发烫。我找寻食必居和附近酒店的负责人说明情况，他们反馈我这边的态度恶劣，没有一句抱歉，更多的是为自己辩解，甚至在场的保安和区域负责人辩解说我什么都没看到，砸到你了吗？对我没有一句关心与抱歉。他们并回到各自岗位当作没事发生工作！我再次沟通无果之后，选择报警处理，食必居负责人说你要报警就报警咯，反正与我们没有关系。最后报警处理，食必居和骑士酒店的负责人说句抱歉都很困难的样子，要知道我并没有索要任何赔偿，只是要一个说法，一句道歉。在现场僵持了很久，心不甘情不愿的说了句。食必居和骑士酒店事后处理方式没有跟进我事后恢复过程，也没有说留个电话已便日后观察，写下来这篇文章是想告诉大家食必居和骑士物语酒店负责人对待顾客受伤这件事有多恶心 。表面精致装潢的用来吸引客户酒店和酒楼，内心对待客户却是肮脏。', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-26 21:57:07', '美团', '否', '【2021-09-13 20:06:58】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n【2021-09-13 20:07:40】iQX486866596:点点滴滴就可以看出来，做生意做成这样！没有规矩，随意摆布顾客\n');
INSERT INTO `食必居` VALUES ('团购评价', 'eSm768139310', 5, '味道鲜，色香味美', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-26 17:12:22', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '我们之间788', 5, '很满意的一次就餐体验，整体评价的话我觉得：口味、环境、性价比、服务、团购接待。', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-26 13:05:02', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Alisa_怡', 1, '感觉一般般，性价比一般，菜品也一般', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-24 13:57:15', '美团', '否', '【2021-09-13 20:09:01】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'giV555772603', 5, '味道很不错，几个特色菜一直都很喜欢吃。已经多次过来了，而且加上美团购买更加优惠实在。不错。', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-20 22:50:46', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '啵妞爱宗介', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-13 11:52:17', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', 'MoHuiM', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-12 01:54:35', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'MuH113012184', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-11 08:54:20', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'MuH113012184', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-10 13:06:35', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '许五木', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-07 08:38:59', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '捞死鱼的河童', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-05 18:06:44', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'giV555772603', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-12-01 23:21:36', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '铜锣湾哦', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-30 17:51:50', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '棣棣香芹宝贝', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-29 15:26:30', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'chengchengsun3', 1, '排队一小时，进来晚上8点多，点单鸡没有、烧鹅没有、大黄鱼没有、点了干炒牛河都吃完了还不上，催了一下告诉没有了，点了一个清蒸鲈鱼一股生油味。什么都没有排队时候不说清楚进来什么都没有，太差了！', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-27 21:13:03', '美团', '否', '【2021-09-13 20:09:07】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '这次就餐整体感觉很赞，比较满意的方面有：环境。', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-27 19:28:09', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'JaeheeCC', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-23 19:39:05', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'lu13268287138', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-23 12:14:21', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'VincentWei666', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-22 18:10:34', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'marc.dou', 5, '此次用餐总体来说不错，觉得比较认可的地方有：环境。环境优美，价格太贵', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-21 20:41:33', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'sZf224693837', 5, '第二次过来了，体验感没有第一次好。可能周末缺乏人手..菜品也感觉没有第一次吃的时候好吃了...', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-19 12:25:49', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 1, '点了百花鱼，比较腥，其他一般家常菜没什么特别的，价格还贵。', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-18 20:16:29', '美团', '否', '【2021-09-13 20:09:32】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'fqc444576035', 5, '此次用餐总体来说不错，觉得比较认可的地方有：环境。', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-17 20:45:49', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'baodaojingling', 5, '出品不错，精致，分量小，觉得偏贵。环境装修过还好。', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-15 17:51:43', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '冰心430', 3, '实物和照片相差太大！招牌的鸡，变成了机，完全咬不动；叉烧变成了上海菜，太甜；咖喱牛腩的土豆，不想炸了……环境吗 ：光线明亮！', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-11 20:03:29', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 2, '菜品一般，味道太淡了，就一个面味道还凑活', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-11 17:53:32', '美团', '是', '【2021-09-13 20:09:38】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n【2022-10-11 14:21:56】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 3, '环境是不错，但是味道是真的一般，性价比也不高。想吃茶点才过去的，没想到去到说没有，早上才有。', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-09 21:32:05', '美团', '是', '【2022-10-11 14:22:06】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '飞机ar伦', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-11-06 20:46:43', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'dGw732698004', 1, '这个评分，是对服务的评分。负责刷美团优惠券的那位女士，无论是在负责下单时，还是餐后买单，对客人的态度很不友好。不只一次，两次前往用餐，都是一样的情况。\n以后大概不会去了，虽然蛮喜欢其中的某个菜品。消费过后，也看了一下其他顾客的评论，其中的也是因为某个着装黑色工装的像是餐厅部长/经理的女士的对客服务态度不好。大概率说的是同一个人。一个餐厅，在服务行业，服务是根本。如果连最基本的服务意识都缺乏，又怎么长远发展？', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-30 09:18:24', '美团', '是', '【2021-09-13 20:08:52】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n【2022-10-11 14:24:05】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'dGw732698004', 1, '菜品和环境不错。但服务，真的是差之甚远，让人感觉缺乏基本的服务态度与意识。去了两次，服务给人的感觉是一样不舒服的，有点膈应。第一次去，因为是两个女生，所以先点了两个菜，负责点菜的女士，表现明显的不悦（后来加点了点心类）；第二次，是三大两小前往用餐，买单时用美团的券，还是同一个女士，态度也是给人很不友好的感觉。该女士看起来像是管理层，类似餐厅经理/店长级别。作为人均100元左右的餐厅，建议对员工进行服务培训，使服务与之相匹配，至少具备基本的服务态度。', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-30 09:08:36', '美团', '是', '【2021-09-13 20:08:08】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n【2021-09-13 20:08:35】iQX486866596:素质极低……特别是经理\n【2022-10-11 14:24:43】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'lizhh8591', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-29 00:26:50', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', 'Mnkuki', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-28 14:45:27', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'LS歪小姐', 4, '环境满分，出品也不错，有下次有下次，推荐招牌黄桥烧饼，很酥脆，吃着不会腻，金汤海鲜自磨滑豆腐，超滑嫩，汤底也很不错，捞鸡的味道和以往吃过的不同，多了一种清香的芥末味，但不会很呛，值得再来，5个人光盘行动', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-25 00:07:46', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 1, '太难吃了，腻死，骗外地人的ya网红店，3个普通的菜就200多，菠萝咕咾肉最腻，全肥全肥', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-24 14:08:35', '美团', '是', '【2021-09-13 20:09:45】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n【2022-10-11 14:25:10】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '霧野bellis', 5, '古法烧鹅  和  风生水起捞鸡  还有虾饺皇  只品尝了这三道，都十分美味  以后再来尝试其他。', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-22 20:25:18', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '第一次来广东，体验一下比较地道的粤菜，这家餐馆除了大门口在修路显得不是很舒服以外，餐馆的环境非常好，以为南方的餐馆会小而精致菜量很小，没想到菜量挺大的，点了好几个菜两个人吃，根本吃不完。必须给好评！当时拍照的手机掉了，所以没有办法上传图片了，遗憾！', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-22 12:14:45', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '小宝49259', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-20 11:00:20', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Mnkuki', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-19 21:21:35', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'lyyzz123', 5, '摆盘、环境各方面还是很不错的，服务态度也不错??，菜的名字也很赞，都是好意头，风生水起「#风生水起捞鸡」服务员还会过来帮忙捞，看着有种流口水的感觉，「#金丝芝士虾」那个虾很好吃??虽然有点小贵，值得尝试「#白贝杂菜煲」味道不错要是白贝再多一点就好了\n【环境】吃完饭后来还去外面湖边桌子吹吹风看看雨，很舒服??', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-11 15:55:25', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'LOx269494965', 5, '慕名而来，环境超级好，来这里照相随便一张都是大片。出品色香味俱全，就是价钱有点小贵，买了78抵100的券，周一至周三可以用，平均70元每人。', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-07 09:49:40', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'DEg597264927', 5, '环境优雅，服务也到位。风生水起捞鸡色香味美！', '食必居·茶点·广粤名菜（广州塔店）', '2020-10-05 09:22:11', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'iHu781531515', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-28 17:00:06', '美团', '否', '');
INSERT INTO `食必居` VALUES ('预订评价', '匿名用户', 4, '环境不错，菜品也可以。', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-24 10:59:37', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'NinaPu', 4, '环境还不错，比较干净的感觉，味道也还可', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-22 20:30:43', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 2, '环境和菜品都可以，但是价钱太贵，量少，而且黑衣服的经理服务态度很一般，一去到我说了几次4个人，她还一个劲问我有号码牌了没，我说我有牌就不会跟你说四个人啦，她居然还反驳我所以我就是问你有牌没啊……神经病啊真是……\n点完菜我问她多少钱，因为是要用团购券，我自己没算，她就说那要埋单才知道喔，现在怎么知道，万一你还要加单，那我用团购券喔肯定要知道点了多少钱才加单啊，她才说现在去打单给你，，，，反正服务态度就超差，没有一点礼貌', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-21 13:38:46', '美团', '否', '【2020-10-30 01:10:35】dGw732698004:那个黑色衣服的大概是经理级别还是部长级别的女士，服务态度真的是太差了。去了两次，一样的态度。\n【2021-09-13 20:09:24】iQX486866596:不说清楚排队规则！随便插队！垃圾服务！不诚信经营！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'junhuiliao', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-14 11:48:25', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Iyz141283248', 5, '这次就餐整体感觉很赞，比较满意的方面有：环境、口味。', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-11 21:19:39', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'annie_smile91', 4, '环境不错，出品味道挺好，但是点心选择很少，而且价格偏贵小小，', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-11 14:16:00', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-08 21:29:34', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Anniesailing', 4, '感觉好捏，没有烧鹅了，就冲这个去的，其他的豆腐很滑，然后就是泡饭不好吃。咕噜肉有点肥，才会腻的有可能。环境不错，不过也是冲着环境去的。。。。哈哈哈哈。。。。。。。。。。。。。。。。。。。。。。。。。。。', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-05 20:48:16', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '蛋挞没有泡芙好吃', 5, '味道很棒，赞一个！！！！！！！！！！', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-03 22:01:11', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Ivv718008433', 5, '此次用餐总体来说不错，觉得比较认可的地方有：口味好。', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-02 13:16:28', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 4, '餐厅位置有点偏，但是环境还不错，有点古风韵味，也很广东，挺舒适度的。菜品也都挺不错的，特别喜欢腊肉白菜，点的酸菜鱼稍微有点腥，希望可以改善一下。菜单上还有其他的一些菜品都还挺吸引人的，下次有机会可以试一下别的菜', '食必居·茶点·广粤名菜（广州塔店）', '2020-09-02 11:41:46', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '鱼的飞鸟', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-29 19:17:14', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '鱼的飞鸟', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-29 19:17:09', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'zeL327646744', 5, '很满意的一次就餐体验，整体评价的话我觉得：配菜合理、口味好、服务到位。', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-25 19:04:55', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'orangeso14', 5, '这次就餐整体感觉很赞，比较满意的方面有：环境优美。', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-24 21:02:52', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'HXW9354609', 5, '很满意的一次就餐体验，整体评价的话我觉得：配菜合理。', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-21 12:13:21', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'KFs235089107', 5, '很满意的一次就餐体验，整体评价的话我觉得：口味好、菜品丰富、环境优美。', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-20 14:20:00', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-16 23:49:52', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Pjx170213123', 1, '【环境】\n【环境】「#招牌黄桥烧饼」好', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-12 13:44:19', '美团', '是', '【2022-10-11 14:25:41】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'NGB163304551', 5, '此次用餐总体来说不错，觉得比较认可的地方有：环境优美、份量充足、口味好、菜品丰富、服务到位、配菜合理。', '食必居·茶点·广粤名菜（广州塔店）', '2020-08-04 14:04:06', '美团', '是', '【2020-08-06 09:29:31】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'dQz798126627', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-07-28 12:20:25', '美团', '是', '【2020-07-28 16:20:42】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'pzE113356875', 5, '很满意的一次就餐体验，整体评价的话我觉得：份量充足。', '食必居·茶点·广粤名菜（广州塔店）', '2020-07-27 13:51:25', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '子弹7727', 1, '上菜慢服务差，服务员不足，都不带理人的', '食必居·茶点·广粤名菜（广州塔店）', '2020-07-26 12:44:54', '美团', '是', '【2020-07-28 15:39:21】商家:亲爱的茶客~感谢您抽空对我们进行评价，您说的服务问题我们非常重视，并且会与门店管理人员沟通此问题，加强服务工作的培训。让每一位客人乘兴而来、满意而归，是我们不懈的追求，食必居恭候您的再次光临！\n【2022-10-11 14:27:27】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'willsonyeah', 5, '跟合作伙伴一起吃饭，这个地方第一次来！[薄荷]环境：环境，新中式装修，非常典雅，大气，很是舒服，还有个湖，「香煎黄鱼」这个好脆哦，吃起来就像没有??骨头一样！！「上汤桑叶」这个清热解毒，刚好和香黄鱼相呼应！「和味酥脆掌中宝」这个脆脆的，香香的，好吃[服务铃]服务：服务比较好！', '食必居·茶点·广粤名菜（广州塔店）', '2020-07-24 15:05:01', '美团', '是', '【2020-07-28 15:35:41】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 1, '综合评价这次就餐体验，我觉得有以下不足：口味一般，希望店家能多加改进。菜里吃出头发！头发！头发！头发！头发！头发！头发！', '食必居·茶点·广粤名菜（广州塔店）', '2020-07-13 13:46:06', '美团', '是', '【2020-07-28 15:39:02】商家:亲爱的茶客~非常感谢您光临食必居，很抱歉这次出品没能让您满意，您反馈的意见已经收到，我们会和后厨沟通并做出合理调整，把更高品质的美食呈现给您。希望有机会给到您满意的就餐体验，祝您生活愉快！\n【2022-10-11 14:28:37】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '昇爺ye', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-07-05 17:22:39', '美团', '是', '【2020-07-28 16:20:46】商家:亲爱的茶客~感谢您对食必居的认可！让每一位客人乘兴而来、满意而归，是我们不懈的追求，我们会一如既往地为您提供高品质的美食和热情贴心的服务，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'WVB541793902', 4, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-06-17 14:57:24', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'piO951680165', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-05-30 19:44:43', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '小肥仔占', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-05-18 12:55:56', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '小肥仔占', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-05-18 12:55:48', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'Jwg589296375', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-05-15 19:18:03', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'cgz460404043', 1, '东西偏贵。口味一般般。以后不来了。不值得', '食必居·茶点·广粤名菜（广州塔店）', '2020-04-25 13:44:17', '美团', '是', '【2020-07-28 17:58:49】商家:亲爱的茶客~感谢您抽空对我们进行评价，非常抱歉给您带来了不好的体验，我们会加强服务工作的培训，让每一位客人乘兴而来、满意而归，食必居恭候您的再次光临！\n【2022-10-11 14:28:50】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'cgz460404043', 1, '东西一般般。价格偏贵。三个菜已经两百多了。', '食必居·茶点·广粤名菜（广州塔店）', '2020-04-25 13:43:31', '美团', '是', '【2020-07-28 17:59:15】商家:亲爱的茶客~感谢您抽空对我们进行评价，非常抱歉给您带来了不好的体验，我们会加强服务工作的培训，让每一位客人乘兴而来、满意而归，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'fhdkdo', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-04-01 16:42:21', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '比较喜欢', '食必居·茶点·广粤名菜（广州塔店）', '2020-03-26 18:43:13', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '我爱安仔baby', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-03-18 11:40:25', '美团', '否', '【2020-03-18 13:44:55】Eku965009637:请问，可以店内就餐了吗\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-01-23 21:51:49', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 2, '菜品还可以  但服务一般  用餐体验待提高', '食必居·茶点·广粤名菜（广州塔店）', '2020-01-21 17:17:58', '美团', '是', '【2020-07-28 17:58:21】商家:亲爱的茶客~感谢您抽空对我们进行评价，您说的服务问题我们非常重视，并且会与门店管理人员沟通此问题，加强服务工作的培训。让每一位客人乘兴而来、满意而归，是我们不懈的追求，食必居恭候您的再次光临！\n【2022-10-11 14:29:08】商家:亲爱的顾客：您好！食必居非常感谢您抽空点评，我们深表歉意。感谢您反馈的意见，我们会进一步改善，顾客满意才是我们的宗旨。期待您下次光临！祝您生活愉快！\n');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 2, '【服务】服务态度一般般  做了半天都叫不到人过来下单  过来之后又一问三不知  \n【环境】环境很清幽\n【口味】味道整体来说不错  就蛋挞皮太厚了  另外就是在菠萝咕噜肉的碟子上发现了蚂蚁  但服务员的做法是说：因为碟子这个花是用糖画出来的  所以有蚂蚁是很正常的  这个蚂蚁应该是没有到菜品那边的  不影响食用\n应该？？  有糖就应该出现蚂蚁？？？\n后面上了两碗米饭  又冷又硬  虽然时间晚了  但是这是不是品质下降的理由', '食必居·茶点·广粤名菜（广州塔店）', '2020-01-21 17:16:10', '美团', '是', '【2020-07-28 17:58:14】商家:亲爱的茶客~感谢您抽空对我们进行评价，您说的服务问题我们非常重视，并且会与门店管理人员沟通此问题，加强服务工作的培训。让每一位客人乘兴而来、满意而归，是我们不懈的追求，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'hhhiald2693', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-01-21 17:14:48', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'sophiachenluo', 4, '很开心', '食必居·茶点·广粤名菜（广州塔店）', '2020-01-21 10:55:34', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', 'fhdkdo', 5, '', '食必居·茶点·广粤名菜（广州塔店）', '2020-01-06 14:31:56', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 4, '挺好的，环境不错，菜品，口味都挺好的', '食必居·茶点·广粤名菜（广州塔店）', '2019-12-27 13:28:46', '美团', '否', '');
INSERT INTO `食必居` VALUES ('团购评价', '匿名用户', 3, '先说优点：环境挺好的，菜品也好吃。价格适中，不便宜也不会太贵。就是服务跟不上这个环境和价格。去到后坐了四五分钟跟服务员要了两次菜单也没拿来，后来还是自己去前台要才拿来。问了喝什么茶以后扔了几包茶叶在茶几就没下一步动作了，茶几离桌子2米远我不知道要怎么冲。也是要自己问能不能弄过来桌子边才拉过来。给建议，如果不够人手可以请多几个，。总体还不错吧。主要是环境和菜品很好。服务不行。', '食必居·茶点·广粤名菜（广州塔店）', '2019-12-12 21:28:08', '美团', '是', '【2019-12-16 09:32:25】商家:亲爱的茶客~感谢您抽空对我们进行评价，您说的服务问题我们非常重视，并且会与门店管理人员沟通此问题，加强服务工作的培训。让每一位客人乘兴而来、满意而归，是我们不懈的追求，食必居恭候您的再次光临！\n');
INSERT INTO `食必居` VALUES ('团购评价', 'KIY887706715', 3, '环境不错，客村B口出来往左后方走大概100米左右吧，菜品味道也不错，小贵，如果钱包不是很充足的话，少去哈??，我本来买了一张美团券，结果小姐姐算错了，美团券算白买了，大家以后结账的时候要算清楚，我太迷糊了??，除了最后这个小插曲，其他的挺满意的。', '食必居·茶点·广粤名菜（广州塔店）', '2019-12-09 18:48:36', '美团', '是', '【2019-12-10 09:20:15】商家:亲爱的茶客~感谢您抽空对我们进行评价，您说的账单算错的问题我们非常重视，并且会与门店管理人员沟通此问题，加强服务工作的培训。让每一位客人乘兴而来、满意而归，是我们不懈的追求，食必居恭候您的再次光临！\n');

-- ----------------------------
-- Table structure for 高志
-- ----------------------------
DROP TABLE IF EXISTS `高志`;
CREATE TABLE `高志`  (
  `评价类型` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `消费者` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `评分` int NULL DEFAULT NULL,
  `评价` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL,
  `门店` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价时间` varchar(30) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `评价展示平台` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `商家回应` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL DEFAULT NULL,
  `回应&盖楼内容` text CHARACTER SET utf8mb4 COLLATE utf8mb4_0900_ai_ci NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_0900_ai_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of 高志
-- ----------------------------
INSERT INTO `高志` VALUES ('团购评价', 'lalhy', 4, '', '及第粉·手作河粉（高志大厦店）', '2023-04-02 22:58:50', '美团', '是', '【2023-04-03 08:22:21】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', '末路微妙', 5, '第一次来，比较符合本人口味，有自助小料台，服务很好，环境很干净舒服，下次还会来的。', '及第粉·手作河粉（高志大厦店）', '2023-04-02 14:16:13', '美团', '是', '【2023-04-03 08:22:29】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', 'chenkang8888', 3, '买的是肉酱粉，说没有了，那就应该下不了单呀，换个素的，也行，对美团用户不太友好。即然用这个平台就公平对待吧。', '及第粉·手作河粉（高志大厦店）', '2023-03-17 21:09:32', '美团', '是', '【2023-03-17 13:55:24】商家:非常抱歉，没有给到您满意的用餐体验，您的意见和建议我们非常重视，这样的事确实太不应该发生了，换成我们任何一个人遇到这样的情况，都会非常生气。感谢您指出我们服务小伙伴的工作不到位之处，我们为此已将您的宝贵建议传达给前厅的每一位伙伴，同时安排了本周进行针对性训练。我是这个店的店长，有任何需要协助的地方麻烦您联系我，期待您给我们一次弥补的机会。愿您，工作顺利，吃嘛嘛香。\n');
INSERT INTO `高志` VALUES ('团购评价', 'HwZ833238890', 5, '', '及第粉·手作河粉（高志大厦店）', '2023-03-08 12:13:22', '美团', '是', '【2023-03-09 15:34:57】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', 'BGe789209113', 3, '粉很油腻，不推荐；小酥肉还可以', '及第粉·手作河粉（高志大厦店）', '2023-02-28 19:37:53', '美团', '是', '【2023-03-01 16:23:19】商家:非常抱歉，没有给到您满意的用餐体验，您的意见和建议我们非常重视，这样的事确实太不应该发生了，换成我们任何一个人遇到这样的情况，都会非常生气。感谢您指出我们服务小伙伴的工作不到位之处，我们为此已将您的宝贵建议传达给前厅的每一位伙伴，同时安排了本周进行针对性训练。我是这个店的店长，有任何需要协助的地方麻烦您联系我，期待您给我们一次弥补的机会。愿您，工作顺利，吃嘛嘛香。\n');
INSERT INTO `高志` VALUES ('团购评价', 'evc567796981', 1, '（服务员：你快点 我很忙的）服务态度差', '及第粉·手作河粉（高志大厦店）', '2023-01-31 19:17:46', '美团', '是', '【2023-02-04 21:40:28】商家:非常抱歉，没有给到您满意的用餐体验，您的意见和建议我们非常重视，这样的事确实太不应该发生了，换成我们任何一个人遇到这样的情况，都会非常生气。感谢您指出我们服务小伙伴的工作不到位之处，我们为此已将您的宝贵建议传达给前厅的每一位伙伴，同时安排了本周进行针对性训练。我是这个店的店长，有任何需要协助的地方麻烦您联系我，期待您给我们一次弥补的机会。愿您，工作顺利，吃嘛嘛香。\n');
INSERT INTO `高志` VALUES ('团购评价', '匿名用户', 4, '', '及第粉·手作河粉（高志大厦店）', '2022-11-04 12:59:58', '美团', '是', '【2022-11-05 19:15:31】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', '匿名用户', 2, '美团的套餐很没有诚意，银耳汤只有极冰的，肯定不是当天的。', '及第粉·手作河粉（高志大厦店）', '2022-11-03 12:56:22', '美团', '是', '【2022-11-03 16:30:06】商家:非常抱歉，没有给到您满意的用餐体验，您的意见和建议我们非常重视，这样的事确实太不应该发生了，换成我们任何一个人遇到这样的情况，都会非常生气。感谢您指出我们服务小伙伴的工作不到位之处，我们为此已将您的宝贵建议传达给前厅的每一位伙伴，同时安排了本周进行针对性训练。我是这个店的店长，有任何需要协助的地方麻烦您联系我，期待您给我们一次弥补的机会。愿您，工作顺利，吃嘛嘛香。\n');
INSERT INTO `高志` VALUES ('团购评价', 'rVP399141773', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-10-23 13:27:00', '美团', '是', '【2022-10-23 22:31:26】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', 'TO歡喜', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-10-18 13:21:26', '美团', '是', '【2022-10-18 13:58:14】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', 'brM357454709', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-09-27 16:22:08', '美团', '是', '【2022-09-28 09:44:42】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', '我今天没有道德', 3, '甜品是很ok的但是的话 这个粉太咸了。。。。。。。。。。', '及第粉·手作河粉（高志大厦店）', '2022-09-21 18:44:27', '美团', '是', '【2022-09-21 19:36:01】商家:非常抱歉，没有给到您满意的用餐体验，您的意见和建议我们非常重视，这样的事确实太不应该发生了，换成我们任何一个人遇到这样的情况，都会非常生气。感谢您指出我们服务小伙伴的工作不到位之处，我们为此已将您的宝贵建议传达给前厅的每一位伙伴，同时安排了本周进行针对性训练。我是这个店的店长，有任何需要协助的地方麻烦您联系我，期待您给我们一次弥补的机会。愿您，工作顺利，吃嘛嘛香。\n');
INSERT INTO `高志` VALUES ('团购评价', 'Jasoncai08', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-09-21 16:07:12', '美团', '是', '【2022-09-21 19:35:49】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', '永远666幸福888', 1, '小酥肉巨难吃，冷的，又硬，吃了一块就没吃了', '及第粉·手作河粉（高志大厦店）', '2022-09-19 12:57:07', '美团', '是', '【2022-09-19 19:43:49】商家:非常抱歉，没有给到您满意的用餐体验，您的意见和建议我们非常重视，这样的事确实太不应该发生了，换成我们任何一个人遇到这样的情况，都会非常生气。感谢您指出我们服务小伙伴的工作不到位之处，我们为此已将您的宝贵建议传达给前厅的每一位伙伴，同时安排了本周进行针对性训练。我是这个店的店长，有任何需要协助的地方麻烦您联系我，期待您给我们一次弥补的机会。愿您，工作顺利，吃嘛嘛香。\n');
INSERT INTO `高志` VALUES ('团购评价', 'NHl13570473397', 5, '价格实惠，味道很好，量也很足，已经点了很多次了，每次都很满意。\n哈哈哈说一个细节，卫生间很干净，味道特别好，这个细节真的很戳我！！工作人员服务态度很好，客气也有礼貌，挑不出毛病，来打五星不错，这个平台上的店一直都很满意，提前做好功课，太省心了！', '及第粉·手作河粉（高志大厦店）', '2022-09-16 12:22:15', '美团', '是', '【2022-09-16 21:34:22】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', 'VDl917006738', 5, '味道不错，套餐也很划算，店员很热心帮忙打包饮品，可以冲', '及第粉·手作河粉（高志大厦店）', '2022-09-15 18:18:32', '美团', '是', '【2022-09-16 21:41:37】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', '匿名用户', 5, '在楼上健身完后的首选！味道不错??态度挺好，环境也很好！', '及第粉·手作河粉（高志大厦店）', '2022-09-13 17:40:15', '美团', '是', '【2022-09-16 21:41:44】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', 'tsb474910557', 5, '味道很不错，环境很舒服，是一次不错的体验', '及第粉·手作河粉（高志大厦店）', '2022-08-20 13:24:00', '美团', '是', '【2022-09-16 21:42:02】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', 'Jasoncai08', 5, '好吃不错值得点赞靠近评论里和世纪之交是库斯库斯～很好很好很好喝好很好哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈就哈哈哈哈哈哈哈不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错不错', '及第粉·手作河粉（高志大厦店）', '2022-08-18 14:24:48', '美团', '是', '【2022-09-16 21:42:12】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', '李慧娴983', 3, '小酥肉不大行，没有蘸料，饮料还行吧', '及第粉·手作河粉（高志大厦店）', '2022-08-13 21:11:43', '美团', '否', '');
INSERT INTO `高志` VALUES ('团购评价', '彭于晏神秘妻子', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-08-05 23:29:42', '美团', '是', '【2022-08-09 19:05:23】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'hiY669116906', 4, '', '及第粉·手作河粉（高志大厦店）', '2022-08-04 19:40:36', '美团', '是', '【2022-08-09 19:08:38】商家:非常抱歉亲亲~让您用餐不快了，可是是出于什么原因让您如此不满呢~希望您能告知们，我们及时改正并及时补偿，随时对您的反馈负责处理(•‾̑⌣‾̑•)✧˖\n');
INSERT INTO `高志` VALUES ('团购评价', 'pixry', 5, '环境很好，性价比高 吃得饱！够吃！味道也不错，银耳百合糖水超赞，服务态度也好！', '及第粉·手作河粉（高志大厦店）', '2022-08-03 13:10:59', '美团', '是', '【2022-08-09 19:08:46】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', '彭于晏神秘妻子', 5, '味道不错', '及第粉·手作河粉（高志大厦店）', '2022-07-30 15:58:09', '美团', '是', '【2022-08-09 19:08:56】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', '匿名用户', 3, '性价比真的一般吧 分量太小太小 酥肉也不是很香', '及第粉·手作河粉（高志大厦店）', '2022-07-29 18:03:41', '美团', '是', '【2022-08-09 19:09:11】商家:谢谢亲的评价\n');
INSERT INTO `高志` VALUES ('团购评价', '橙子hlc', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-07-23 19:23:12', '美团', '是', '【2022-07-25 00:17:55】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'INV461475471', 5, '每次出差都会到及第粉用餐，手工粉现场制作，环境整洁，服务热情。', '及第粉·手作河粉（高志大厦店）', '2022-07-17 19:55:36', '美团', '是', '【2022-07-18 03:47:17】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'qhM245183330', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-07-10 17:37:48', '美团', '是', '【2022-07-18 03:47:25】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'Yli634209414', 5, '还不错，上菜快，干净，桂花冻做的很好吃，银耳糖水甜度刚好，油虾皮老粉有点油腻吃到后面，砂锅卤肉肥肉比较多，有有自助小料和水和纸巾自助挺加分的，基本都是光盘了。然后环境不错空调凉快，服务员都比较热情点赞', '及第粉·手作河粉（高志大厦店）', '2022-07-10 12:52:16', '美团', '是', '【2022-07-18 03:47:32】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'hea538533698', 5, '味道不错，选了楠汁捞粉，有免费酱料，整体不错。', '及第粉·手作河粉（高志大厦店）', '2022-07-10 11:50:50', '美团', '是', '【2022-07-18 03:47:41】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', '不jiang就665', 4, '手工河粉正宗好吃，粥细腻顺滑。', '及第粉·手作河粉（高志大厦店）', '2022-07-01 20:13:46', '美团', '是', '【2022-07-18 03:47:48】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'Loni9', 4, '', '及第粉·手作河粉（高志大厦店）', '2022-06-24 13:00:59', '美团', '是', '【2022-07-18 03:47:56】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'gradonn', 5, '可以', '及第粉·手作河粉（高志大厦店）', '2022-06-19 20:08:02', '美团', '是', '【2022-06-19 23:31:51】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'JFM508143087', 5, '这个套餐很优惠，一个人吃刚好。\n砂锅肉酱捞粉味道不错，暖暖的肉酱不会太油腻味道也不会太重，配糖水刚刚好。\n银耳百合糖水有一大罐，甜甜的冰冰凉凉很清爽\n上餐速度很快，店员服务很周到环境也很好，餐具什么的都很干净，推荐推荐', '及第粉·手作河粉（高志大厦店）', '2022-06-19 17:28:01', '美团', '是', '【2022-06-19 18:37:51】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'ZeomingD', 5, '第一次尝试，味道真心不错', '及第粉·手作河粉（高志大厦店）', '2022-05-14 13:56:46', '美团', '是', '【2022-06-02 22:11:54】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', '大冰箱里的玫瑰j', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-03-12 22:06:38', '美团', '是', '【2022-03-13 00:28:32】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'Dek663092748', 5, '', '及第粉·手作河粉（高志大厦店）', '2022-03-07 19:25:39', '美团', '是', '【2022-03-09 06:37:06】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'Bfw953585954', 5, '好吃好吃，营养丰盛，店家服务态度好，还送了个卤蛋', '及第粉·手作河粉（高志大厦店）', '2021-12-17 09:26:32', '美团', '是', '【2021-12-17 16:22:17】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'duolatt', 5, '', '及第粉·手作河粉（高志大厦店）', '2021-12-16 12:03:56', '美团', '是', '【2021-12-17 16:22:25】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'zLk965069401', 3, '味道有点一般般 不算太好\n环境还行', '及第粉·手作河粉（高志大厦店）', '2021-12-14 18:04:13', '美团', '是', '【2021-12-17 16:22:33】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'xpmyjxqxa66', 2, '帮朋友团购的，原来团购过几次都不错，但这次上来的糯米鸡是凉的，让店员热一下，好久都没有回来，结果拿上来还是凉的，后来赶时间都没吃退掉了，只喝了粥就走了，但钱照扣了，朋友说以后不会去了', '及第粉·手作河粉（高志大厦店）', '2021-11-27 17:06:04', '美团', '是', '【2021-12-02 00:15:35】商家:感谢亲的评价！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', '铭宝126', 5, '很满意的一次就餐体验，整体评价的话我觉得：口味、服务、性价比。', '及第粉·手作河粉（高志大厦店）', '2021-11-19 17:49:45', '美团', '是', '【2021-12-02 00:15:06】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'gLy515504940', 5, '【环境】干净整洁～手工粉好吃口感细腻。猪肚鸡汤新品不错推荐～', '及第粉·手作河粉（高志大厦店）', '2021-10-14 12:06:28', '美团', '是', '【2021-10-16 03:44:01】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', 'PRR3169858', 3, '除了贵，其他没毛病。。。。。。。。', '及第粉·手作河粉（高志大厦店）', '2021-09-27 21:07:37', '美团', '是', '【2021-09-28 06:57:26】商家:感谢亲的点评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', '嘉MsBecky', 5, '', '及第粉·手作河粉（高志大厦店）', '2021-09-06 07:15:30', '美团', '是', '【2021-09-10 01:38:32】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', '蓝色经典802', 5, '', '及第粉·手作河粉（高志大厦店）', '2021-08-19 21:41:42', '美团', '是', '【2021-08-28 06:19:41】商家:感谢亲的好评！有您的支持，我们会继续努力做到更好，期待您的再次光临！\n');
INSERT INTO `高志` VALUES ('团购评价', '津萌', 5, '', '及第粉·手作河粉（高志大厦店）', '2021-05-30 17:14:33', '美团', '是', '【2021-05-31 12:54:48】商家:感谢亲的评价，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'pOw491207451', 4, '可以，就是分量有点少，男生可能一份吃不饱', '及第粉·手作河粉（高志大厦店）', '2021-05-15 22:57:26', '美团', '是', '【2021-05-17 11:02:28】商家:感谢亲的评价，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', '树下乘凉88', 3, '味道一般，没什么特色，性价比不高。', '及第粉·手作河粉（高志大厦店）', '2021-05-15 22:30:35', '美团', '是', '【2021-05-17 11:02:52】商家:感谢亲的评价，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', '树下乘凉88', 2, '味道一般般，没什么特色，总体来说，性价比不高。', '及第粉·手作河粉（高志大厦店）', '2021-05-15 22:26:31', '美团', '是', '【2021-05-17 11:03:02】商家:感谢亲的评价，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', '黄芷流云者', 5, '很满意的一次就餐体验，整体评价的话我觉得：环境、服务挺好。', '及第粉·手作河粉（高志大厦店）', '2021-04-24 19:04:30', '美团', '是', '【2021-04-25 02:54:09】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'xpmyjxqxa66', 5, '很满意的一次就餐体验，整体评价的话我觉得：性价比高。', '及第粉·手作河粉（高志大厦店）', '2021-03-29 08:25:58', '美团', '是', '【2021-04-06 13:30:29】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦??\n');
INSERT INTO `高志` VALUES ('团购评价', 'dzi267311269AA', 5, '', '及第粉·手作河粉（高志大厦店）', '2021-03-18 11:37:22', '美团', '是', '【2021-04-06 13:30:37】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦??\n');
INSERT INTO `高志` VALUES ('团购评价', 'xpmyjxqxa66', 5, '粥很新鲜，还有小菜，就是糯米鸡有点小，明天早晨还去那吃味道超级好。', '及第粉·手作河粉（高志大厦店）', '2021-03-14 21:17:02', '美团', '是', '【2021-04-06 13:30:42】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦??\n');
INSERT INTO `高志` VALUES ('团购评价', 'hax27', 5, '', '及第粉·手作河粉（高志大厦店）', '2021-02-08 08:35:04', '美团', '是', '【2021-04-15 01:40:01】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'hax27', 5, '', '及第粉·手作河粉（高志大厦店）', '2021-02-08 08:34:52', '美团', '是', '【2021-04-15 01:40:08】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'WY婉贻430080', 5, '好吃。￼', '及第粉·手作河粉（高志大厦店）', '2021-01-13 12:37:51', '美团', '是', '【2021-04-15 01:40:14】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'WY婉贻430080', 5, '我去￼\n去过两次干净卫生。￼', '及第粉·手作河粉（高志大厦店）', '2021-01-13 12:34:00', '美团', '是', '【2021-04-15 01:40:24】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'weG636946066', 4, '粥的味道很不错，会回购，值得推荐', '及第粉·手作河粉（高志大厦店）', '2021-01-08 14:44:01', '美团', '是', '【2021-04-15 01:40:34】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'FQz447467812', 5, '', '及第粉·手作河粉（高志大厦店）', '2020-11-27 13:29:32', '美团', '是', '【2021-04-15 01:40:40】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'nzw884251623', 4, '', '及第粉·手作河粉（高志大厦店）', '2020-11-02 17:58:22', '美团', '是', '【2021-04-15 01:40:47】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'kobe29', 5, '', '及第粉·手作河粉（高志大厦店）', '2020-10-08 09:47:35', '美团', '是', '【2021-04-15 01:40:51】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'uii193453578', 5, '挺好吃的，份量也足！位置好找。本来是想先在附近办事，饿得不行，就想起这附近应该是有吃的，然后过来，第一眼就发现了这一家。唯一就是，都要28--30元，如果是吃套餐的话，都好想吃，觉得略贵，可能是因为地段', '及第粉·手作河粉（高志大厦店）', '2020-09-21 14:45:21', '美团', '是', '【2021-04-15 01:40:57】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'Bmu545877283', 5, '环境不错，服务满意，味道赞??', '及第粉·手作河粉（高志大厦店）', '2020-09-19 10:46:40', '美团', '是', '【2021-04-15 01:41:02】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'kobe29', 5, '还不错的我喔，你们也试试？1高志大厦', '及第粉·手作河粉（高志大厦店）', '2020-09-05 12:02:35', '美团', '是', '【2021-04-15 01:41:08】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'kobe29', 5, '嗯可以的\n【服务】\n【环境】', '及第粉·手作河粉（高志大厦店）', '2020-09-05 12:01:54', '美团', '是', '【2021-04-15 01:41:14】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'ylxlulu22', 5, '来这边办事，刚好肚子饿，附近也没啥好吃的\n之前在中国移动获得红包，兑了20元的美团券\n团了一张27代30的券，吃了一个33元的套餐\n总共5元get了\n猪肠粉挺好吃的，不过没有肉是败笔\n汤挺好喝的，不过我不喜欢吃那个菜', '及第粉·手作河粉（高志大厦店）', '2020-08-23 20:22:55', '美团', '是', '【2021-04-15 01:42:18】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'FQz447467812', 5, '', '及第粉·手作河粉（高志大厦店）', '2020-08-12 13:15:54', '美团', '是', '【2021-04-15 01:42:25】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'FQz447467812', 5, '', '及第粉·手作河粉（高志大厦店）', '2020-08-12 13:15:54', '美团', '是', '【2021-04-15 01:42:30】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'wia244810784', 5, '这次就餐整体感觉很赞，比较满意的方面有：口味好。', '及第粉·手作河粉（高志大厦店）', '2020-08-11 19:03:41', '美团', '是', '【2021-04-15 01:42:38】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', '铭宝126', 5, '很满意的一次就餐体验，整体评价的话我觉得：配菜合理、口味不错、份量充足。', '及第粉·手作河粉（高志大厦店）', '2020-07-19 08:48:08', '美团', '是', '【2021-04-15 01:42:46】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', '魔头琦', 5, '捞粉很有韧性，吃起来有点点弹牙，及第汤粉里面的芹菜粒，有潮汕风味，像粿条。???? #及第汤粉# #招牌捞手工粉#', '及第粉·手作河粉（高志大厦店）', '2020-05-17 10:54:43', '美团', '是', '【2021-04-15 01:42:53】商家:感谢亲的好评，我们会继续努力做得更好，期待您的再次光临哦\n');
INSERT INTO `高志` VALUES ('团购评价', 'iWJ746346486', 1, '第一次来吃，很普通，超级无敌咸！', '及第粉·手作河粉（高志大厦店）', '2020-05-10 15:03:13', '美团', '是', '【2021-04-15 01:43:04】商家:感谢亲的评价，我们会继续努力做得更好，期待您的再次光临哦\n');

SET FOREIGN_KEY_CHECKS = 1;
